#No comment
#Mon Jul 14 12:16:56 CEST 2025
ASPECT_RATIO=Propor\u00E7\u00E3o de aspecto
Abort_backup=Abortar c\u00F3pia de seguran\u00E7a
About_klik=Eliminar
Add_Keyword=Adicionar nova palavra-chave
Add_all_images_to_face_recognition_training_set=Adicionar todas as imagens ao conjunto de treinamento de reconhecimento facial
Add_all_images_to_face_recognition_training_set_explanation=Adicionar todas as imagens na pasta atual ao conjunto de treinamento de reconhecimento facial. Isto \u00E9 \u00FAtil para treinar o sistema de reconhecimento facial em um conjunto espec\u00EDfico de imagens, SE a 'etiqueta' (p. ex., nome da pessoa) for especificada\! A forma padr\u00E3o \u00E9 que o nome da pasta ser\u00E1 usado como 'etiqueta'. Ou seja, se o nome da pasta for 'granma', todas as imagens nesta pasta ser\u00E3o adicionadas ao conjunto de treinamento com a etiqueta 'granma'. Aten\u00E7\u00E3o\: as imagens devem conter apenas um rosto, pois n\u00E3o h\u00E1 controle sobre qual rosto ser\u00E1 detectado primeiro pelo sistema de detec\u00E7\u00E3o facial.
Advanced_And_Experimental_Features=Recursos avan\u00E7ados & experimentais
Advanced_Features=Caracter\u00EDsticas avan\u00E7adas
And_it_worked=Elimina
Auto_purge_cache=Limpar automaticamente o cache de \u00EDcones
Backup=Backup (c\u00F3pia inteligente massiva)
Backup_help=C\u00F3pia de seguran\u00E7a - Ajuda
Balance=Equil\u00EDbrio
Bits_per_pixel=Bits por p\u00EDxel
Bookmark_this=Adicionar pasta aos favoritos
Bookmarks=Favoritos
Browse=Navegar pelo diret\u00F3rio onde est\u00E1 esta imagem, numa nova janela de navega\u00E7\u00E3o (b)
Bytes=Bytes
Cache_Size_Warning_Limit=Limite de aviso do tamanho do cache (Megabytes)
Cache_cleaning=Limpeza de cache
Check_Case=Verificar mai\u00FAsculas e min\u00FAsculas
Choose_keywords=Introduza palavras-chave para procurar imagens por partes dos seus nomes (f)
Clean_Up=Limpar
Clean_up_names=Organizar nomes (experimental)
Clear_All_Caches=Limpar todas as caches
Clear_All_Disk_Caches=Limpar todas as caches no disco
Clear_All_RAM_Caches=Limpar todas as caches de RAM
Clear_Bookmarks=Limpar favoritos
Clear_Folders_Icon_Cache_Folder=Limpar o cache de \u00EDcones das pastas no disco
Clear_History=Apagar
Clear_Icon_Cache_On_Disk=Limpar cache de \u00EDcones no disco
Clear_Image_Comparators_Caches=Limpar cache dos comparadores de imagens
Clear_Image_Feature_Vector_DISK_Cache=Limpar vetor de recursos de imagem cache do disco
Clear_Image_Properties_DISK_Cache=Limpar propriedades da imagem (cache do disco)
Clear_Image_Properties_RAM_Cache=Limpar propriedades de imagem do cache de mem\u00F3ria RAM
Clear_Image_Similarity_DISK_Cache=Limpar cache de semelhan\u00E7a de imagens do disco
Clear_Scroll_Position_Cache=Limpar cache de posi\u00E7\u00E3o de rolagem
Clear_Trash_Folder=Limpar pasta da lixeira
Clear_Undos=Apagar
Click_to_zoom=Definir modo de zoom ao clique (tecla z)
Click_to_zoom_explanation=Permite seleccionar uma \u00E1rea de zoom com o rato
Color_Blue=Azul
Color_Green=Verde
Color_Red=Vermelho
Color_Tag=Etiqueta de cor
Column_width=Largura da coluna
Compute_similarities=Calcular semelhan\u00E7as
Copy=Criar uma c\u00F3pia (c)
Copy_are_you_sure=Pediu que uma C\u00D3PIA deste ficheiro fosse feita. Tem a certeza?
Copy_done=Eliminar
Create=Criar
Create_PDF_contact_sheet=Criar folha de contacto em PDF
Create_new_empty_directory=Criar nova pasta vazia
Create_new_empty_image_playlist=Criar nova playlist de imagens vazia
DATE=Data
DISK_Caches_Cleaning=Limpar caches do disco
Deduplicate_auto=Remover Duplicados (Modo Autom\u00E1tico)
Deduplicate_count=Procurar quantos ficheiros duplicados est\u00E3o presentes nesta pasta
Deduplicate_help=Ajuda sobre a elimina\u00E7\u00E3o de ficheiros duplicados
Deduplicate_manual=Iniciar MANUAL (confirma\u00E7\u00E3o um a um) procura de (ficheiros duplicados bit-a-bit)
Deduplicate_with_confirmation_images_looking_a_bit_the_same=Iniciar BUSCA MANUAL (confirma\u00E7\u00E3o um a um) para procurar imagens com o mesmo aspecto
Deduplicate_with_confirmation_quasi_similar_images=Iniciar busca MANUAL (confirma\u00E7\u00E3o um a um) de arquivos quase duplicados por similaridade
Delete=Eliminar
Delete_with_shortcut=Apagar
Disable_change_events=Desativar eventos de altera\u00E7\u00E3o
Display_image_distances=Exibir dist\u00E2ncias entre imagens
Display_image_distances_explanation=Mostrar o vetor de dist\u00E2ncia entre as imagens como janelas pequenas sob cada imagem exibida
Dont_zoom_small_images=N\u00E3o ampliar imagens pequenas
Dont_zoom_small_images_explanation=N\u00E3o amplie as imagens com tamanho inferior ao da janela, mas exiba-as no seu tamanho original.
Drag_and_drop=Ativar modo arrastar e soltar (m)
Drag_and_drop_explanation=Permite arrastar e soltar itens para outro diret\u00F3rio (modo padr\u00E3o)
Duration=Dura\u00E7\u00E3o
Edit=Apagar
Enable_auto_purge_disk_caches=Limpagem autom\u00E1tica de \u00EDcones do disco cache
Enable_auto_purge_disk_caches_explanation=A cada 10 minutos, verifique os ficheiros na cache com mais de 2 dias e elimine-os (requer reiniciar o klik)
Enable_backup=Ativar backup
Enable_backup_explanation=Ativar c\u00F3pia inteligente de pastas inteiras abrindo 2 janelas de navega\u00E7\u00E3o, selecionando uma como pasta de origem e outra como pasta de destino, e depois clicando no bot\u00E3o de reserva. 'inteligente' significa que s\u00F3 copiar\u00E1 ficheiros que n\u00E3o estejam j\u00E1 presentes na pasta de destino, alterando nomes em caso de colis\u00E3o \= nunca apaga nada.
Enable_bit_level_deduplication=Ativar a desduplica\u00E7\u00E3o de ficheiros com compara\u00E7\u00E3o ao n\u00EDvel de bit
Enable_bit_level_deduplication_explanation=Ativar desduplica\u00E7\u00E3o de ficheiros com compara\u00E7\u00E3o ao n\u00EDvel de bits da identidade exata dos dados no ficheiro
Enable_change_events=Ativar eventos de altera\u00E7\u00E3o
Enable_corrupted_images_removal=Ativar remo\u00E7\u00E3o de imagens corrompidas (experimental)
Enable_corrupted_images_removal_explanation=Ativar um item de menu para a remo\u00E7\u00E3o de imagens corrompidas (experimental). Move para a lixeira arquivos cujo nome come\u00E7a com '._', depois verifica se a extens\u00E3o \u00E9 de um tipo de imagem conhecido, caso seja, tenta extrair os metadados usando o leitor EXIF. Se isso falhar, o arquivo \u00E9 movido para a lixeira. Pode mover para a lixeira imagens v\u00E1lidas com cabe\u00E7alho EXIF corrompido. Mas claro que voc\u00EA pode recuper\u00E1-las na pasta da lixeira.
Enable_detailed_cache_cleaning_options=Ativar op\u00E7\u00F5es de limpeza detalhada do cache
Enable_detailed_cache_cleaning_options_explanation=Ativar op\u00E7\u00F5es detalhadas de limpeza de cache no menu 'Ferramentas', permitindo limpar caches espec\u00EDficos como propriedades de imagem, semelhan\u00E7a, etc.
Enable_different_image_scaling=Ativar dimensionamento de imagem alternativo (padr\u00E3o\: deixar que a plataforma fa\u00E7a isso)
Enable_face_recognition=Ativar reconhecimento facial
Enable_fusk=Ativar fusk (simplifica\u00E7\u00E3o de ofusca\u00E7\u00E3o de ficheiros)
Enable_fusk_explanation=Ofusca\u00E7\u00E3o de ficheiros com um c\u00F3digo PIN\: tanto o conte\u00FAdo dos ficheiros quanto os nomes dos ficheiros s\u00E3o ofuscados. Isto destina-se a pessoas paran\u00F3icas ao armazenar itens na nuvem ou em unidades n\u00E3o encriptadas (especialmente externas). N\u00C3O USE para dados/imagens super confidenciais\!\!\! pois isto N\u00C3O \u00E9 uma encripta\u00E7\u00E3o forte (verifique o c\u00F3digo). Este recurso pretende ser suficientemente seguro contra o ladr\u00E3o m\u00E9dio que roubou seu hardware ou suas credenciais de nuvem. Para maior seguran\u00E7a, sinta-se \u00E0 vontade para gravar uma frase-passe diferente da padr\u00E3o no c\u00F3digo-fonte, que, juntamente com o c\u00F3digo PIN, forma a chave de encripta\u00E7\u00E3o. Para isso, na pasta '.klik', crie um ficheiro denominado '.passphrase.txt' e escreva sua frase-passe nele. Em todos os casos, certifique-se de fazer backup do c\u00F3digo PIN (e da frase-passe se voc\u00EA a alterou), pois N\u00C3O H\u00C1 FORMA (a menos que voc\u00EA seja um expert com o hardware certo e muito tempo) para recuperar seus dados se esqueceu/perdeu. A sele\u00E7\u00E3o desta op\u00E7\u00E3o ativar\u00E1 um novo menu 'Fusk' na drop-down 'Ficheiros'.
Enable_image_playlists=Ativar listas de imagens
Enable_image_similarity=Ativar similaridade de imagens
Enable_name_cleaning=Ativar limpeza de nomes
Enable_name_cleaning_explanation=Ativar limpeza de nomes (experimental), ou seja, remover caracteres especiais dos nomes de ficheiros, substituir espa\u00E7os por sublinhados, etc. Isto \u00E9 \u00FAtil para garantir que os nomes dos ficheiros sejam compat\u00EDveis com todos os sistemas e aplica\u00E7\u00F5es.
Enable_recursive_empty_folders_removal=Ativar remo\u00E7\u00E3o recursiva de pastas vazias
Enable_recursive_empty_folders_removal_explanation=Quando procurar pastas vazias para remover, v\u00E1 abaixo recursivamente (isso talvez seja 'perigoso' se uma aplica\u00E7\u00E3o depender de uma pasta vazia como algum tipo de item de configura\u00E7\u00E3o?)
Enable_tags=Ativar etiquetas
Enable_tags_explanation=Ativar gerenciamento de etiquetas (experimental)
Enter_Name_Of_New_Image_Playlist_File=Introduzir nome do novo ficheiro da playlist de imagens
Enter_name_of_new_directory=Eliminar
Escape=Apagar
Estimate_Size_Of_Import_Apple_Photos=Mostrar o espa\u00E7o em disco necess\u00E1rio para importar todas as fotos das Fotos do Apple
Experimental_Features=Recursos experimentais
Extension=Extens\u00E3o
Face_recognition=Reconhecimento de rostos
Face_recognition_service=Servi\u00E7o de reconhecimento de rostos
File=Arquivo
File_ML_similarity_deduplication=Desduplica\u00E7\u00E3o de ficheiros baseada na similaridade (ML)
File_ML_similarity_deduplication_explanation=Deduplica\u00E7\u00E3o de ficheiros baseada na semelhan\u00E7a do aprendizado autom\u00E1tico, ou seja, ficheiros que s\u00E3o semelhantes mas n\u00E3o id\u00EAnticos (por exemplo, vers\u00F5es diferentes da mesma imagem, redimensionadas, recortadas) podem ser detetados como 'semelhantes'. Este motor de pesquisa n\u00E3o \u00E9 recursivo\: procura apenas na pasta atual. O armazenamento em cache torna-o muito mais r\u00E1pido ap\u00F3s a primeira execu\u00E7\u00E3o.
File_Names=Nomes de ficheiros
File_Sorting_Method=Organizar ficheiros por...
File_System_Roots=Mostrar ra\u00EDzes do sistema de ficheiros
File_bit_exact_deduplication=Deduplica\u00E7\u00E3o exata ao n\u00EDvel de bits do ficheiro
File_bit_exact_deduplication_explanation=Deduplica\u00E7\u00E3o de ficheiros baseada na compara\u00E7\u00E3o exata bit a bit, ou seja, ficheiros que s\u00E3o id\u00EAnticos no conte\u00FAdo (e possivelmente com um nome diferente) ser\u00E3o detectados como 'duplicados'. Este motor de pesquisa \u00E9 RECURSIVO\: dado uma pasta, ir\u00E1 procurar duplicados em todas as sub-pastas.
File_size_for=Tamanho do ficheiro para\:
Files=Arquivos
Folder_Icon_Size=Tamanho do \u00EDcone da pasta
Folder_copy_name=Nome da c\u00F3pia da pasta?
Folder_copy_name_explanation=Introduzir nome para a c\u00F3pia da pasta
Folder_name=Nome da pasta
Folders=Pastas
Font_size=Eliminar
Fusk_is_on=O Fusk est\u00E1 ativo
Fusk_is_on_explanation=O Fusk funciona com uma ativa\u00E7\u00E3o em duas etapas. Primeiro active para acessar os menus, depois defina como LIGAR ou DESLIGAR, seja no menu ou nas prefer\u00EAncias. Se estiver LIGADO, os ficheiros fusked ser\u00E3o desofuscados automaticamente (na mem\u00F3ria RAM) e exibidos como imagens normais; se estiver DESLIGADO, os ficheiros fusked n\u00E3o ser\u00E3o exibidos com um \u00EDcone e n\u00E3o estar\u00E3o vis\u00EDveis na janela de imagens.
GB_deleted=GB de espa\u00E7o em disco ser\u00E3o liberados
GBytes=GB
Get_Most_Recent_Version=Obter vers\u00E3o mais recente
Get_folder_size=Calcular tamanho total da pasta no disco
Go_full_screen=Ir para tela inteira
Going_To_Undo_This=Eliminar
Hide_beginners_text_on_images=Ocultar texto para iniciantes nas imagens
Hide_beginners_text_on_images_explanation=Ocultar o texto na parte inferior esquerda das janelas de imagem sobre usar setas para navegar
Hide_question_mark_buttons_on_mysterious_menus=Ocultar bot\u00F5es de interroga\u00E7\u00E3o nos menus misteriosos
Hide_question_mark_buttons_on_mysterious_menus_explanation=Ocultar os bot\u00F5es de interroga\u00E7\u00E3o (manuais) em alguns itens de menu 'mist\u00E9rio'. Isto \u00E9 \u00FAtil para reduzir a desordem na IU, especialmente para usu\u00E1rios avan\u00E7ados que est\u00E3o familiarizados com as funcionalidades do klik.
History=Hist\u00F3rico
IMAGE_HEIGHT=Altura da imagem
IMAGE_WIDTH=Largura da imagem
Icon_Size=Tamanho do \u00EDcone
Image_quality_high=Eliminar
Image_window_info=Utilize as setas esquerda/direita para navegar
Images=Imagens
Import=Importar
Import_Apple_Photos=Importar todas as fotos da Fotos do Apple
Info_about=Informa\u00E7\u00F5es sobre
Info_about_file_shortcut=Info
Into=Mover para
Invert_vectical_scroll=Inverter rolagem vertical
Invert_vertical_scroll=Inverter dire\u00E7\u00E3o de rolagem vertical
Inverted_scroll=Inverter dire\u00E7\u00E3o de rolagem vertical
Jump_To_Next_Song=Saltar para a pr\u00F3xima m\u00FAsica
Jump_To_Previous_Song=Saltar para m\u00FAsica anterior
Keyword=Palavra-chave
Language=Idioma
Launch_1_New_Klik_Application=Iniciar explorador de imagens
Launch_Music_Player=Iniciar reprodutor de m\u00FAsica
Launcher=Iniciador
Length_of_video_sample=Dura\u00E7\u00E3o da anima\u00E7\u00E3o para \u00EDcones de v\u00EDdeo
Log_to_file=Registar para ficheiro (eficaz ap\u00F3s rein\u00EDcio)
Log_to_file_explanation=Registar todas as pistas num ficheiro na pasta Lixeira. Isto \u00E9 \u00FAtil para depura\u00E7\u00E3o e relat\u00F3rio de problemas.
MB_deleted=MB de espa\u00E7o em disco ser\u00E3o liberados
MBytes=MB
Monitor_folders=Monitorizar pastas navegadas
Monitor_folders_explanation=Monitorizar pastas navegadas para altera\u00E7\u00F5es (novos ficheiros, ficheiros apagados, etc.)
Music=M\u00FAsica
Mute=Mudo
NAME=Nome
NAME_GIFS_FIRST=Nome, GIFs primeiro
NO_COLOR=Sem Cor
Name_Of_Playlist=Nome da playlist
New_Double_Window=Eliminar
New_Image_Playlist_File=Novo ficheiro de playlist de imagens
New_Image_Playlist_File_Name=Novo nome do ficheiro da playlist de imagens
New_Twin_Window=Nova janela g\u00E9mea
New_Window=Nova janela
New_directory=Nova pasta
New_directory_name=Eliminar
New_empty_folder=Nova pasta vazia
New_name=Eliminar
No_Match=Nenhum resultado encontrado
Nothing_done=Nada feito
Nothing_done_explanation=J\u00E1 eliminou isto, mas j\u00E1 se encontra na pasta do lixo...
Now=Agora
Number_of_folders_files_images=N\u00FAmero de pastas/ficheiros/imagens\:
Open=Abrir\: abrir o ficheiro no leitor definido pelo sistema para este tipo de ficheiro (o)
Open_In_New_Process=Abrir em Novo Processo
Open_With_Registered_Application=Abrir com aplica\u00E7\u00E3o registada no klik
Open_tag_management=Abrir gerenciamento de etiquetas (experimental)
Open_with_system=Abrir com o Sistema
Parent_Folder=Pasta pai
Pause=Pausar
Perform_Enable_face_recognition_DIRECTLY=Apagar
Perform_Enable_face_recognition_with_ALT1_face_detector=Realizar reconhecimento facial com o detetor de rostos ALT1 (com mais falsos positivos)
Perform_Enable_face_recognition_with_ALT2_face_detector=Realizar reconhecimento facial com o detetor de rostos ALT2 (com mais falsos positivos)
Perform_Enable_face_recognition_with_high_precision_face_detector=Realizar reconhecimento facial com detector de faces de alta precis\u00E3o
Perform_Enable_face_recognition_with_optimistic_face_detector=Realizar reconhecimento facial com detector facial otimista (com mais falsos positivos)
Perform_face_recognition_service_with_ALT1_face_detector=Realizar servi\u00E7o de reconhecimento facial com o primeiro detetor alternativo
Perform_face_recognition_service_with_ALT2_face_detector=Realizar servi\u00E7o de reconhecimento facial com segundo detector facial alternativo
Perform_face_recognition_service_with_high_precision_face_detector=Realizar servi\u00E7o de reconhecimento facial com detetor de alta precis\u00E3o
Perform_face_recognition_service_with_optimistic_face_detector=Realizar servi\u00E7o de reconhecimento facial com detector facial otimista (mais falsos positivos)
Pix_for_pix=Definir modo pixel a pixel (\=)
Pix_for_pix_explanation=Exibe a imagem na resolu\u00E7\u00E3o exata (p\u00EDxel a p\u00EDxel)
Play=Reproduzir
Play_ding_after_long_processes=Reproduzir ding ap\u00F3s processos longos
Please_confirm=Apagar
Preferences=Prefer\u00EAncias
Print=Imprimir
RAM_Caches_Cleaming=Limpar caches de RAM
RANDOM=Aleat\u00F3rio
RANDOM_ASPECT_RATIO=Propor\u00E7\u00E3o de aspecto, depois aleat\u00F3rio
Refresh=Eliminar
Reload_last_folder_on_startup=Recarregar a \u00FAltima pasta no in\u00EDcio
Reload_last_folder_on_startup_explanation=Recarregar a \u00FAltima pasta navegada no in\u00EDcio. Caso contr\u00E1rio, o klik iniciar\u00E1 na sua pasta principal.
Remove_This_Keyword=Eliminar
Remove_corrupted_images=Remover imagens corrompidas nesta pasta
Remove_empty_folders=Remover subpastas vazias (nesta pasta)
Remove_empty_folders_recursively=Eliminar
Remove_playing_song_from_playlist=Remover m\u00FAsica atual da lista de reprodu\u00E7\u00E3o
Rename=Renomear
Rename_explanation=Inserir novo nome
Rename_with_shortcut=Renomear (r)
Repair_animated_gif=Eliminar
Reset_Balance=Reiniciar balan\u00E7o
Reset_Equalizer=Reiniciar equalizador
Rewind=Rebobinar para o in\u00EDcio
SIMILARITY_BY_PAIRS=Semelhan\u00E7a de imagens por pares
SIMILARITY_BY_PURSUIT=Semelhan\u00E7a de imagens por m\u00E9todo de persegui\u00E7\u00E3o
SIZE=Dimens\u00E3o do arquivo
Save_Playlist_Under_A_New_Name=Guardar lista de reprodu\u00E7\u00E3o com novo nome
Scan_show=Digitalizar Mostrar
Search=Procurar
Search_File_names=Pesquisar nomes de ficheiros
Search_Folder_names=Procurar nomes de pastas
Search_Only_Images=Procurar somente imagens
Search_Parent_Folder=Procurar na pasta pai
Search_Results=Resultados da pesquisa
Search_Results_Ended=Procura conclu\u00EDda
Search_by_keywords=Procurar ficheiros/imagens por palavras-chave nos nomes (ou prima \\k\\)
Search_by_keywords_from_this_ones_name=Procurar ficheiros/imagens por palavras-chave do nome deste (k)
Select_all_files_for_drag_and_drop=Selecionar todos os ficheiros (excluindo pastas) para arrastar e largar
Select_all_folders_for_drag_and_drop=Selecione todas as pastas (excluindo ficheiros) para arrastar e soltar
Set_The_Cache_Size_Warning_Limit=Apagar
Set_The_VM_Max_RAM=Definir o tamanho m\u00E1ximo de RAM para a VM (Gigabytes)
Set_as_backup_destination_folder=Definir esta pasta como pasta de destino do backup
Set_as_backup_source_folder=Definir esta pasta como pasta origem do backup
Shift_d_is_sure_delete=Shift-D \u00E9 apagar definitivo
Shift_d_is_sure_delete_explanation=Permite usar Shift-D como 'elimina\u00E7\u00E3o segura', ou seja, n\u00E3o vai para a pasta lixo, mas elimina o ficheiro diretamente e para sempre.
Show_5_similar_images=Mostrar 5 imagens semelhantes
Show_Each_Folder_Total_Size=Eliminar
Show_How_Many_Files_Are_In_Each_Folder=Mostrar quantos ficheiros est\u00E3o em cada pasta
Show_Meters=Mostrar recursos
Show_Perfmon=Apagar
Show_Undos=Apagar
Show_Where_Are_Images=Mostrar todas as pastas contendo (grandes) imagens
Show_Whole_History=Mostrar hist\u00F3ria completa
Show_can_use_ESC_to_close_windows=Mostrar pode usar a tecla ESC para fechar janelas
Show_can_use_ESC_to_close_windows_explanation=Mostrar um texto que explica que se pode usar ESC para fechar janelas. Verdadeiro por predefini\u00E7\u00E3o. Um pouco irritante quando j\u00E1 se sabe, mas \u00FAtil para iniciantes.
Show_ffmpeg_install_warning=Mostrar aviso de instala\u00E7\u00E3o do ffmpeg
Show_ffmpeg_install_warning_explanation=Mostrar um aviso se o ffmpeg n\u00E3o estiver instalado, pois \u00E9 necess\u00E1rio para algumas funcionalidades de processamento de v\u00EDdeo. Ativado por predefini\u00E7\u00E3o.
Show_file_names_as_tooltips=Mostrar nomes de ficheiros como dicas
Show_file_size=Mostrar tamanho do arquivo
Show_gifs_first=Mostrar gifs primeiro (depois outras imagens)
Show_graphicsmagick_install_warning=Mostrar aviso de instala\u00E7\u00E3o do GraphicsMagick
Show_graphicsmagick_install_warning_explanation=Mostrar um aviso se o GraphicsMagick n\u00E3o estiver instalado, pois \u00E9 necess\u00E1rio para algumas funcionalidades de processamento de imagens. Verdadeiro por predefini\u00E7\u00E3o.
Show_hidden_files=Mostrar ficheiros ocultos
Show_hidden_files_explanation=Mostrar ficheiros ocultos (nomes que come\u00E7am com um '.')
Show_hidden_folders=Mostrar pastas ocultas
Show_hidden_folders_explanation=Mostrar pastas ocultas (nomes que come\u00E7am com um '.'). Isto \u00E9 \u00FAtil para utilizadores avan\u00E7ados que desejam ver todas as pastas, mas pode ser inc\u00F3modo para iniciantes.
Show_icons_for_files=Mostrar \u00EDcones dos ficheiros
Show_icons_for_folders=Mostrar \u00EDcones para pastas
Show_icons_for_images_and_videos=Mostrar \u00EDcones para imagens e v\u00EDdeos (vs nomes)
Show_manual_about_face_reco=Mostrar manual sobre iniciar servidores de reconhecimento facial
Show_manual_about_face_reco_explanation=Mostre um manual sobre como iniciar os servidores de reconhecimento facial. Copie a linha de comando e cole-a no terminal para iniciar os servidores de reconhecimento facial. Os servidores funcionam independentemente do klik e do Launcher, por isso voc\u00EA precisa fazer isso apenas uma vez ap\u00F3s a reinicializa\u00E7\u00E3o.
Show_manual_about_image_similarity=Mostrar manual sobre semelhan\u00E7a de imagens
Show_manual_about_image_similarity_explanation=Mostre um manual sobre como iniciar os servidores de similaridade de imagens. Copie a linha de comando e cole-a no shell para iniciar os servidores de similaridade de imagens. Os servidores funcionam independentemente do klik e do Launcher, por isso voc\u00EA s\u00F3 precisa fazer isso uma vez ap\u00F3s reiniciar o sistema.
Show_single_column=Mostrar ficheiros e pastas como uma \u00FAnica coluna com detalhes
Show_tag=Mostrar etiquetas
Shuffle=Embaralhar a lista de reprodu\u00E7\u00E3o
Size_on_disk=Tamanho no disco\:
Slow_down_scan=Reducir velocidade de digitaliza\u00E7\u00E3o (w)
Sort_Files_In_Folders_By_Year=Organizar ficheiros por ano em pastas
Speed_up_scan=Acelerar varredura (x)
Start_Search=Iniciar pesquisa
Start_backup=Apagar
Start_slide_show=Eliminar
Start_stop_slow_scan=Apagar
Stop_Search=Parar Procura
Stop_all_monitoring=Parar todo o monitoramento (exige rein\u00EDcio para reativ\u00E1-lo)
Stop_full_screen=Sair do modo tela inteira
Stop_slide_show=Eliminar
Style=Eliminar
TBytes=TB
Target_Search_Folder=Procurar na Pasta
Tools=Ferramentas
Trash=Lixo
Undo=Apagar
Undo_LAST_move_or_delete=Desfazer \u00FAltimo movimento ou apagar
Undo_Remove=Desfazer remo\u00E7\u00E3o
Unmute=Desmutar
Use_escape_to_close_windows=Use ESC (Esc) para fechar janelas
Use_file_logging=Utilizar registo de ficheiros
View=Ver
Visited_Files=Ficheiros visitados
Visited_Folders=Pastas visitadas
Warning=Aviso
Warning_delete=Aviso\: elimina\u00E7\u00E3o sem recupera\u00E7\u00E3o
Warning_delete_undo=Eliminar
Warning_deleting_icon=Aviso\: Apagar as miniaturas ir\u00E1 atrasar a exibi\u00E7\u00E3o da pr\u00F3xima vez que o diret\u00F3rio for revisitado.
Was_Found_In=Eliminar
We_tried_moving=Tent\u00E1mos mover\:
Whole_Undo_History=Hist\u00F3rico completo de desfa\u00E7amentos
auto_purge_disk_caches=Limpagem autom\u00E1tica de \u00EDcones do disco cache
bit_level_deduplication=Ativar a desduplica\u00E7\u00E3o de ficheiros com compara\u00E7\u00E3o ao n\u00EDvel de bit
fusk=Eliminar
image_similarity=Ativar similaridade de imagens
kBytes=kB
max_RAM_is_defined_by_user=O tamanho m\u00E1ximo da RAM da M\u00E1quina Virtual Java \u00E9 definido pelo usu\u00E1rio
recursive_empty_folders_removal=Ativar remo\u00E7\u00E3o recursiva de pastas vazias
