#No comment
#Mon Aug 04 00:28:41 CEST 2025
ASPECT_RATIO=Neuz kev
Abbreviation_For_Day=d
Abbreviation_For_Hour=E
Abbreviation_For_Minute=m
Abbreviation_For_Second=e
Abbreviation_for_day=d
Abbreviation_for_hour=h
Abbreviation_for_minute=m
Abbreviation_for_second=s
Abort_backup=Stalia\u00F1 ar saozeugenn
About_klik=Diwar-benn Klik
Add_Keyword=Ouzhpenna\u00F1 ger nevez
Add_all_images_to_face_recognition_training_set=Ouzhpenna\u00F1 an holl lunio\u00F9 evit an hevrenn stalia\u00F1 poltred
Add_all_images_to_face_recognition_training_set_explanation=Ouzhpenna\u00F1 an holl skeudenno\u00F9 er folder a-zivin d'ar stroll training anaoui\u00F1 an dud. Hema\u00F1 zo d'ar muia\u00F1 implijus evit deski\u00F1 ar sistem anaoui\u00F1 an dud war un set resis a skeudenno\u00F9, MA, mar bez lakaet an 'tag' da skouer anv an den\! Ar doare diouzh ar boas eo e vez kemeret anv ar folder evel 'tag'. Da.l.e. ma'z eus anv 'granma' d'ar folder e vez ouzhpennet an holl skeudenno\u00F9 er folder-ma\u00F1 d'ar stroll training gant an tag 'granma'. Gwareit, rak ar skeudenno\u00F9-se MENT a zo ret beza\u00F1 gant ur penn nemeta\u00F1, abalamour n'eus ket a reizhiadur a-zivin evit pegen penn a zeuio 'kenta\u00F1' diwar-benn ar sistem anaoui\u00F1 an dud.
Advanced_And_Experimental_Features=Izela\u00F1 ha arbroadenno\u00F9
Advanced_Features=Galloudo\u00F9 kempennet
And_it_worked=An elfenn da ztrei\u00F1 eo -><- ha n'eo ket deuet a-benn, setu e oa bet graet ganeomp an implijout KOPYN ha kemma\u00F1 a reas KEMM\! (meti eo da ziskouezh an duplicated)
Auto_purge_cache=Dreist-ha-dreist purga\u00F1 cache al luc'hskeudenno\u00F9
Backup=Saozhouren evit (kopiadenn\u667A\u80FD)
Backup_help=Saozhouren skor
Balance=Balans
Bits_per_pixel=Bit dre pixel
Bookmark_this=Bannak ar folder-ma\u00F1
Bookmarks=Bokenno\u00F9
Browse=Brousta\u00F1 an dosiataer ma vez ar skeudenn en ur prenestr voulc'ho\u00F9r nevez (b)
Bytes=Bil
Cache_Size_Warning_Limit=Cache ment marzh war ar riz (MegaBytes)
Cache_cleaning=Oberaatadur cache
Check_Case=Gwelet kaset
Choose_keywords=Sao e gaoio\u00F9-ger evit klask skeudenno\u00F9 dre zarempart o anvio\u00F9 (f)
Clean_Up=Neza\u00F1
Clean_up_names=Netaat an anvio\u00F9 (hobregoni\u00F1)
Clear_All_Caches=Kloza\u00F1 an holl c'hoario\u00F9
Clear_All_Disk_Caches=Kloza\u00F1 an holl c'hevio\u00F9 war an disk
Clear_All_RAM_Caches=Kloza\u00F1 an holl cachenno\u00F9 RAM
Clear_Bookmarks=Kloza\u00F1 al lennadurio\u00F9
Clear_Folders_Icon_Cache_Folder=Purga skeudenn an ikono\u00F9 war ar c'hazell-disk
Clear_History=Kloza\u00F1 an istor
Clear_Icon_Cache_On_Disk=Naetaat c'hoari ar c'helc'hris war an disk
Clear_Image_Comparators_Caches=Naetaat ar c'he\u00F1ver piktural cacheo\u00F9
Clear_Image_Feature_Vector_DISK_Cache=Naetaat ar c'hefridi disk
Clear_Image_Properties_DISK_Cache=Naetaat perzhio\u00F9 ar skeudenn DISK CACHE
Clear_Image_Properties_RAM_Cache=Naetaat perzhio\u00F9 ar skeudenn RAM cache
Clear_Image_Similarity_DISK_Cache=Naetaat hevelep ar skeudenno\u00F9 c'hoari DISK
Clear_Scroll_Position_Cache=Naetaat ar c'hevrin savadur skrolli\u00F1
Clear_Trash_Folder=Kichen ar c'hommoul
Clear_Undos=Dilasta\u00F1 an holl zilaskadurio\u00F9 enrollet
Click_to_zoom=Stalia\u00F1 mod c'hwitell-brasa\u00F1 (z)
Click_to_zoom_explanation=Galloudi\u00F1 dibab takad zoomeka\u00F1 gant al logodenn
Color_Blue=Gorm
Color_Green=Glas
Color_Red=Ruz
Color_Tag=Tag liv
Column_width=Ledanded ar bann
Compute_similarities=Kalkulia\u00F1 he\u00F1velder
Copy=Kroui\u00F1 ur kopiadenn (k)
Copy_are_you_sure=Hoc'h eus goualet e vije graet ur kopiadur eus ar restr-ma\u00F1. E oc'h asuru?
Copy_done=Kopiet graet\!
Create=Kroui\u00F1
Create_PDF_contact_sheet=Kroui\u00F1 ur contact sheet PDF
Create_new_empty_directory=Kroui\u00F1 doskel nevez goullo\u00F1
Create_new_empty_image_playlist=Kroui\u00F1 renkad pladenno\u00F9 skeudenn gouenn
DATE=Deiziad
DISK_Caches_Cleaning=Neta\u00F1 ar c'hevio\u00F9 skeudenn
Deduplicate_auto=Di-duplicaat holl (emgefreek mod)
Deduplicate_count=Kavout pet restro\u00F9 duplicha\u00F1 a zo bet lakaet ena\u00F1v ar rastell-ma\u00F1
Deduplicate_help=Skoazell war restro\u00F9 a zo he\u00F1vel
Deduplicate_manual=Kregi\u00F1 MANUEL (kinnig hini-ha-hini) klask he\u00F1veladur bit ha restro\u00F9 fichennaouego\u00F9
Deduplicate_with_confirmation_images_looking_a_bit_the_same=Kregi\u00F1 MANUEL - Klask skeudenno\u00F9 he\u00F1vel
Deduplicate_with_confirmation_quasi_similar_images=Kregi\u00F1 MANUEL (gouzougenn an eil goude egileh) klask restro\u00F9 damhe\u00F1vel dre he\u00F1velded
Delete=Dilemel
Delete_with_shortcut=Dilemel
Disable_change_events=Dizougen che\u00F1ch darvoudo\u00F9
Display_image_distances=Prienti\u00F1 distanzenno\u00F9 ar skeudenno\u00F9
Display_image_distances_explanation=Diskouez ar vektor an etre etre ar skeudenno\u00F9 evel prezigo\u00F9 bihan dindan pep skeudenn ziskoueet
Dont_zoom_small_images=Na zorit skeudenno\u00F9 bihan
Dont_zoom_small_images_explanation=N'empennit ket an skeudenno\u00F9 bihanoc'h eget ment ar prenestro met displa\u00F1 anezho o ment orin
Drag_and_drop=Gallout silti ha lakaat (m)
Drag_and_drop_explanation=Gall glisseri\u00F1-ha-souka\u00F1 an elemenno\u00F9 d'ur renkell all (mod default)
Drop_Here=Laka ama\u00F1 restroio\u00F9 sonerezh pe papero\u00F9, pe naska\u00F1 URL YouTube
Duration=Pad
Edit=Edit\: digor restrezh an editor difin an sistem evit an doare restrezh-ma\u00F1 (e)
Enable_auto_purge_disk_caches=Emgefre purga\u00F1 an iko skeudenn cache
Enable_auto_purge_disk_caches_explanation=Bepred, bemnozio\u00F9 a 10 munut, e klask restajo\u00F9 koshoc'h eget 48 uur ha diverka\u00F1 anezho (goulenn a ra adkregi\u00F1 al klik)
Enable_backup=Gallout saochn
Enable_backup_explanation=Gallout a 'fri' gehe\u00F1chenna\u00F1 renkello\u00F9 a-bezh dre digeri\u00F1 2 prenestro a-zeho\u00F9, ober an hini kenta\u00F1 evel mammenn ha eben evel renkell destina\u00F1, ha neuze klask war ar bouton gehe\u00F1chenna\u00F1. 'fri' a dalvez evit lavarout ne vez kopiet nemet ar restro\u00F9 n'eus ket anezho c'hoazh er renkell destina\u00F1, o che\u00F1ch anv en kas ma krog ar stlenno\u00F9 \= nep prenas netra.
Enable_bit_level_deduplication=Gallout a ro an dilec'hiadur restro\u00F9 dre vesk an eil bit
Enable_bit_level_deduplication_explanation=Galloustrei\u00F1 diellek an teulio\u00F9 dre bit-hec'h daelerezh war identelezh an teulio\u00F9 hag anv an testenn enna\u00F1
Enable_change_events=Gallout a ro darvoudo\u00F9 che\u00F1chamanto\u00F9
Enable_corrupted_images_removal=Gallout a ro kichenidigezh al luc'hskeudenno\u00F9 korruptet (arbroadennek)
Enable_corrupted_images_removal_explanation=Gallout a ra menubi\u00F1 evit dileuria\u00F1 skeudenno\u00F9 gwallc'hoariet (drei\u00F1 an argerzh). Kaset e vo d'an toulla\u00F1 ar restro\u00F9 en o deus un anv o kregi\u00F1 gant '._', neuze e tapo lampo\u00F9 ez eo an astenn ur seurt skeudenn anavet, mar bezan, e klask termeni\u00F1 al lampo\u00F9 metadata gant al lenner EXIF, mar c'hwit an argerzh, kaset e vo ar rest d'an toulla\u00F1. C'hall lodenna\u00F1 skeudenno\u00F9 gwirion gant pennado\u00F9 EXIF gwallc'hoariet. Met gellit o adkavout er rastell.
Enable_detailed_cache_cleaning_options=Gallout a ro ar c'huzh-hec'hajo\u00F9 munut
Enable_detailed_cache_cleaning_options_explanation=Gallout a zo evit mirera\u00F1 kachenno\u00F9 munut er meni 'Binvio\u00F9', a-zalc'h evit dilemel kachenno\u00F9 resis evel perzhio\u00F9 an skeudenno\u00F9, he\u00F1velder, hag all.
Enable_different_image_scaling=Gallout a ra an amprestaji\u00F1 skeudenn amateur (dre diri \: lezel ar plastrad ka\u00F1 da ober)
Enable_face_recognition=Aktiva\u00F1 an anvrezout al louc'ho\u00F9
Enable_fusk=Gall fusk (simpl restrenn kuzhatadur)
Enable_fusk_explanation=Obfuscadur restr dre ar pin-tro \: kement ha n'eus ket an anvio\u00F9 restr emgefre an obfuscadur. Evit an dud paranoialek pa vez o'n embregi\u00F1 danvez e goulo\u00F9 pe war roudouro\u00F9 n'int ket enkoded (dreist-holl diabarzh). NA ZIBAB KENTOC'H evit ar data/danio\u00F9 arc'hoazius-tre\!\!\! abalamour ma n'eo ket ur c'hwechennadur strong (sellet ouzh ar c'hod). N'eo ket evit a zo mat a-walc'h a-enep an dud bohemian kaset da brennga\u00F1 ho hardware pe ho gredonio\u00F9 cloud. Evit un surentez ouzhpenn, fell dra free to record a different pass-phrase than the default one in the source code, which, with the pin code, forms the encryption key. For this, in the .klik folder, create a file named '.passphrase.txt' and write your passphrase in it. In all cases, make sure to back up the pincode (and the passphrase if you changed it) as there is NO WAY (unless you are an expert with the right hardware and a lot of time) to recover your data if you forgot/lost it Selecting this option will activate a new 'Fusk' menu in the 'Files' drop-down.
Enable_image_playlists=Gallout a ro playlist ar skeudenni\u00F1
Enable_image_similarity=Aktiva\u00F1 ar skeudenn he\u00F1velded
Enable_name_cleaning=Aktiva\u00F1 neza\u00F1 an anv
Enable_name_cleaning_explanation=Gall ober tennadur an anv (ar c'henta\u00F1)
Enable_recursive_empty_folders_removal=Gallout a ra kistridi\u00F1 an teolio\u00F9 vac'het rekursivel
Enable_recursive_empty_folders_removal_explanation=Pa vez oc'h oberian klask kuzhi\u00F1vao\u00F9 gwenn da zistruja, ezporzhiet d'ar c'hrec'h (ar pezh a c'hell beza\u00F1 'da\u00F1jerus' ma vez ur meziant o tenna\u00F1 splet eus ur c'huzhiadenn gwenn evel doare konfiguradur bennak?)
Enable_tags=Aktiva\u00F1 tag
Enable_tags_explanation=Gallout merka\u00F1 ar balio\u00F9 (arbroadennek)
Enter_Name_Of_New_Image_Playlist_File=Kinnig an anv d'ar restr nevez a dailh ar skeudenno\u00F9
Enter_name_of_new_directory=Enanka\u00F1 anv kuzhi nevez
Escape=Implij (esc) evit serri\u00F1 buan ar prenestr
Estimate_Size_Of_Import_Apple_Photos=Diskouezh ar plas disk goulennet da enporzhia\u00F1 an holl luc'hskeudenno\u00F9 diwar Apple Photos
Experimental_Features=Galloudo\u00F9 ar PT
Extension=Estension
Face_recognition=Dremm anavezout
Face_recognition_service=Servij anvrez dremm
File=Fichenn
File_ML_similarity_deduplication=Restrezhad ML he\u00F1velded dilec'hiadur
File_ML_similarity_deduplication_explanation=Dizalc'ho\u00F9 restro\u00F9 diazezet war ar hevoudi\u00F1 dre zisplegado\u00F9 mekanik, da l\u00E2ret eo e c'hell beza\u00F1 detektet restro\u00F9 he\u00F1vel met ne vezont ket he\u00F1vel (bv. stummo\u00F9 dishe\u00F1vel eus ar memes skeudenn, admentinet, troc'het) evel 'he\u00F1vel'. An engine klask-ma\u00F1 n'eo ket adnevet\: klask a ra er renkla\u00F1v diouzhtu hepken. Ar c'hach stok ha kaset e vez kalz buanoc'h goude ar memes treuzkas.
File_Names=Anvio\u00F9 rest
File_Sorting_Method=Rumma\u00F1 ar restro\u00F9 hervez...
File_System_Roots=Diskouez gwrizio\u00F9 ar sistem fichenna\u00F1
File_bit_exact_deduplication=Restrezhad hezoug bit dilec'hiadur
File_bit_exact_deduplication_explanation=Kemmo\u00F9 diazez dre glenno\u00F9 resis, da l\u00E2ret eo e vez kavet an 'dubliko\u00F9' pa vez restro\u00F9 hevelep o konta\u00F1 perak (ha mungkin kaerio\u00F9 dishe\u00F1vel). An engin klask-ma\u00F1 a zo DASPARZHUS\: a zo e frankiz evit klask er rannvroio\u00F9 bihan.
File_size_for=Ment evit ar rest
Files=Restro\u00F9
Folder_Icon_Size=Ment an ikonenn kuzh
Folder_copy_name=Anv ar papier kopial
Folder_copy_name_explanation=Entri anv evit kopiadur ar papka
Folder_name=Anv ar papier-ti
Folders=Dosierto\u00F9
Font_size=Savadur ment\:
Fusk_is_on=Fusk eo oberiant
Fusk_is_on_explanation=Fusk a zo gant ur c'hwec'hlladur a-bep tro. Kenta\u00F1 gallout, evit kaout ar menuio\u00F9, neuze lakaat e mod ON pe OFF en unan eus an daou lec'h (er menu pe er pennado\u00F9). Ma'z eo ON, ar restrivo\u00F9 fusked zo dic'hubaset dre fly (en RAM) ha diskouezet evel skeudenno\u00F9 normal ; Pa'z int OFF, n'eo ket diskouezet ar restrivo\u00F9 fusked gant un ikon hag n'int ket gwelet er prenestr skeudenno\u00F9.
GB_deleted=GB a zo vint boueta
GBytes=->GB<
Get_Most_Recent_Version=Paka\u00F1 an troidigezh novo
Get_folder_size=Kavet mentlez ar c'huzhi war ar stagn
Go_full_screen=Kender war an ekran leun
Going_To_Undo_This=Klikit OK evit nullet an kemm-ma\u00F1 \:
Hide_beginners_text_on_images=Kuzhat ar testenn dalc'ho\u00F9 war al luc'hskeudenno\u00F9
Hide_beginners_text_on_images_explanation=Kuzhat an destenn e penn kled ar prenestro\u00F9 skeudenni\u00F1 diwar-benn an implij ar sa\u00F1cho\u00F9 evit mont war-raok
Hide_question_mark_buttons_on_mysterious_menus=Kuzhat boutonno\u00F9 ar virgulenn war menuio\u00F9 kloz
Hide_question_mark_buttons_on_mysterious_menus_explanation=Kuzhat ar boto\u00F9 manuel war elerc'hio\u00F9 menu misterius zo. Se zo ur mod d'ober an interface nevez, dreist-holl evit an implijerien a-gampouezhded hag a oar perak a ra klik.
History=Istor
IMAGE_HEIGHT=Uered an imaj
IMAGE_WIDTH=Led ar skeudenn
Icon_Size=Ment an ikon
Image_quality_high=Gwit klik gra\u00F1jez an treuzfurmadur (alternat \: laus peb da ober)
Image_window_info=Gwiont gant pil hag ar da vont
Images=Treso\u00F9
Import=Enporzhia\u00F1
Import_Apple_Photos=Enporzhia\u00F1 an holl luc'hskeudenno\u00F9 eus Apple Photos
Info_about=Kinnig diwar-benn
Info_about_file_shortcut=Dilemel
Into=Lemel
Invert_vectical_scroll=Kemma\u00F1 ar skrolla\u00F1 vertikal
Invert_vertical_scroll=Kemma\u00F1 an hevelep skrolli\u00F1 vertikal ment
Inverted_scroll=Kemma\u00F1 an hevelep skrolli\u00F1 vertikal ment
Jump_To_Next_Song=Lamm war ar c'henta\u00F1 kanaouenn
Jump_To_Previous_Song=Lamm da c'hoari ar ganaouenn a-raok
Keyword=Ger
Language=Yezh
Launch_1_New_Klik_Application=Luska\u00F1 ar skeudenno\u00F9 merdeer
Launch_Music_Player=Luska\u00F1 ar sonerez
Launcher=Lanser
Length_of_video_sample=Pad animadur ev ikono\u00F9 video
Log_to_file=Log en ur rastell (a zo efedus goude adkregi\u00F1)
Log_to_file_explanation=Enrolli\u00F1 an holl roudo\u00F9 en ur restr er restr e vez kaset d'ar wastebro. Mamat eo evit ar sugerezh hag an darempredo\u00F9 gant an anvio\u00F9.
MB_deleted=Eoster MM e vez dieubet
MBytes=->Mb<
Monitor_folders=Arveroka\u00F1 katalogo\u00F9 bet prenet
Monitor_folders_explanation=Espia\u00F1 katalogo\u00F9 sellataet evit che\u00F1cho\u00F9 (restro\u00F9 nevez, restro\u00F9 lamet, hag all.)
Music=Sonerezh
Mute=Divoda\u00F1
NAME=Anv
NAME_GIFS_FIRST=Anv, Skeudenno\u00F9 GIF kenta\u00F1
NO_COLOR=N'eus liv
Name_Of_Playlist=An anv eus ar renkadenn
New_Double_Window=Daou brenestro\u00F9, unan ledan ha unan hir
New_Image_Playlist_File=Nevez skeudenn renkad pladenno\u00F9 rest
New_Image_Playlist_File_Name=Nevez roll-skeudenno\u00F9 anv ar restr
New_Twin_Window=Prentad gevell nevez
New_Window=Prentad nevez
New_directory=Kroui\u00F1 papier
New_directory_name=Anv ar papier nevez
New_empty_folder=Papier nevez gouenn
New_name=Anv nevez\:
No_Match=Kemm a gavadenn kavet
Nothing_done=N'eus graet
Nothing_done_explanation=C'hoantet hoc'h eus 'kaset ar restr-ma\u00F1 da get', met edo brema\u00F1 er rastell.
Now=Brema\u00F1
Number_of_folders_files_images=niver a dosiero\u00F9/restro\u00F9/luc'hskeudenno\u00F9\:
Open=Digora\u00F1\: digori\u00F1 an tezenn e lenner renket gant ar sistem evit an doare tezenn-ma\u00F1 (o)
Open_In_New_Process=Digori\u00F1 en prosez nevez
Open_With_Registered_Application=Digorit gant klik aplikasion enrollet
Open_tag_management=Digor merko\u00F9 (ar prove)
Open_with_system=Digor gant ar sistem
Parent_Folder=Dosi k\u00EAr
Pause=Pausa
Perform_Enable_face_recognition_DIRECTLY=Ober un anvrezout al luc'hskeudenn DREIST (debug\: evit luc'hskeudenn zo nij kuit)
Perform_Enable_face_recognition_with_ALT1_face_detector=Sevena\u00F1 anezhi gant an ALT1 (detector dremm) (muioc'h fals pozitivel)
Perform_Enable_face_recognition_with_ALT2_face_detector=Ober un anzavennadur fenen gant an detektor fenen ALT2 (muioc'h fals pozitivel)
Perform_Enable_face_recognition_with_high_precision_face_detector=Kaset kerkenn an dremmo\u00F9 gant detektor dremmo\u00F9 uhel prizia\u00F1
Perform_Enable_face_recognition_with_optimistic_face_detector=Ober un anzavennadur fenen gant un dennadur fenen optimismek (muioc'h fals pozitivel)
Perform_face_recognition_service_with_ALT1_face_detector=Seveni\u00F1 an servij anavezout a dremm gant an detektor dremm kemma\u00F1 a zo ar genta\u00F1
Perform_face_recognition_service_with_ALT2_face_detector=Pella\u00F1v service anavezout a dremm gant an eil detektor dremm alternativ
Perform_face_recognition_service_with_high_precision_face_detector=Kenderc'hi\u00F1 service anavezout a dremmo\u00F9 gant unanaser dremmo\u00F9 gant\u7CBE\u5EA6 uhel
Perform_face_recognition_service_with_optimistic_face_detector=Kaset servij anavezout a dremm gant dileuri dremm optimist (muioc'h fals pozitivel)
Pix_for_pix=Stalia\u00F1 mod piksel-ha-piksel (\=\\)
Pix_for_pix_explanation=Diskouez an skeudenn e piksel ha piksel (he\u00F1vel) resolusion
Play=C'hoari
Play_ding_after_long_processes=Son ding goude ar proseso\u00F9 hir
Please_confirm=Mar plij kadarna\u00F1\!
Preferences=Preferenso\u00F9
Print=Moulla\u00F1
RAM_Caches_Cleaming=Neta\u00F1 ar c'hevio\u00F9 RAM
RANDOM=Hegarat
RANDOM_ASPECT_RATIO=Raport etre an ledander hag an uhelder goude hegarat
Refresh=Adnewilha\u00F1
Reload_last_folder_on_startup=Adkarga\u00F1 ar papir diwezha\u00F1 pennkenta\u00F1
Reload_last_folder_on_startup_explanation=Adkarga\u00F1 ar rug folder diwezha\u00F1 bet meret pa groio. En doare all, e vo klik o vont en ho folder kaer.
Remove_This_Keyword=Kichen ar ger-mell
Remove_corrupted_images=Dilemel ar skeudenno\u00F9 korfet e vezh ar folder-ma\u00F1
Remove_empty_folders=Kichen ar is-rannado\u00F9 gouenn er-maez ar rannad-ma\u00F1
Remove_empty_folders_recursively=Dilemel an holl foulderio\u00F9 gouer (DIWall\: o vont war-zu an hevelepenn dre renko\u00F9\!)
Remove_playing_song_from_playlist=Dilemel ar son kant eus ar renkennad
Rename=Adnewin
Rename_explanation=Entri anv nevez
Rename_with_shortcut=Adenna\u00F1 (r)
Repair_animated_gif=Adkempenn gif bevonius (ar c'hraf)
Reset_Balance=Adsavid ar balans
Reset_Equalizer=Dilec'hi\u00F1 an ekwalajer
Rewind=Kilenna\u00F1 d'ar penn kenta\u00F1
SIMILARITY_BY_PAIRS=He\u00F1velded an tchedo\u00F9 dre zar
SIMILARITY_BY_PURSUIT=He\u00F1velded an imajo\u00F9 dre hentad
SIZE=Ment rest
Save_Playlist_Under_A_New_Name=Enregistrer al listenn dindan anv nevez
Scan_show=Skanna\u00F1
Search=Klask
Search_File_names=Klask anvio\u00F9 ar restro\u00F9
Search_Folder_names=Klask an karanto\u00F9 anvio\u00F9
Search_Only_Images=Klask drevez skeudenno\u00F9
Search_Parent_Folder=Klask en folder kendantel
Search_Results=Disoc'ho\u00F9 ar glask
Search_Results_Ended=Klask a zo echuet
Search_by_keywords=Klask anvio\u00F9 gant gerio\u00F9-berr (pe 'k')
Search_by_keywords_from_this_ones_name=Klask war ar restro\u00F9/skeudenno\u00F9 dre ar gerio\u00F9-kelc'hvewek a-zan anv-ma\u00F1 (k)
Select_all_files_for_drag_and_drop=Dibab an holl restr hep kkonta\u00F1 ar ranno\u00F9 evit drein ha lakaat
Select_all_folders_for_drag_and_drop=Dibab an holl dafar hep ar rest evit moula\u00F1 ha lakaat
Set_The_Cache_Size_Warning_Limit=Stalia\u00F1 tuchennad ar rakkemenn evit mentrezh ar c'hevio\u00F9
Set_The_VM_Max_RAM=Stalia\u00F1 brasa\u00F1 tostad ar RAM evit an VM (Gigaoctet)
Set_as_backup_destination_folder=Stalia\u00F1 ar rastell-ma\u00F1 evel destin geheulia\u00F1
Set_as_backup_source_folder=Stalia\u00F1 ar folder-ma\u00F1 evel source ao saozeneg
Shift_d_is_sure_delete=Shift-D a zo dilenn diouzhtu
Shift_d_is_sure_delete_explanation=Gallout a ra ober gant Shift-D evel \\dilemel surendra\\ da l\u00E2ret eo hep mont da gustod kanell, met da benn permanent dreist-holl.
Show_5_similar_images=Diskouezha\u00F1 5 luc'hskeudenn he\u00F1vel
Show_Each_Folder_Total_Size=Diskouez mentlez a zo war ar c'haz bep dosiell
Show_How_Many_Files_Are_In_Each_Folder=Diskouez niver ar restro\u00F9 a zo e pep katalog
Show_Meters=Diskouez an arc'hado\u00F9
Show_Perfmon=Diskouez prest monitor
Show_Undos=Diskouez an holl dilennadurio\u00F9 enrollet
Show_Version=Diskouez ar versi
Show_Where_Are_Images=Diskouez an holl dafar en o ya dalc'het skeudenno\u00F9 bras
Show_Whole_History=Diskouez an istor a-bezh
Show_can_use_ESC_to_close_windows=Diskouez e c'haller implij an ESC da c'hortoz preizhado\u00F9
Show_can_use_ESC_to_close_windows_explanation=Diskouez un testenn en explik e c'haller implij an ESC evit serra\u00F1 prenestro\u00F9. Anvankel eo. Un tamm lousket pa anavez anezha\u00F1 met talvoudek evit ar re yaouank.
Show_ffmpeg_install_warning=Diskouez brud stald ffmpeg
Show_ffmpeg_install_warning_explanation=Diskouez un brud ma'z eo bet installaset ffmpeg abalamour ma'z eo ret evit arc'ho\u00F9 tremen video. Gwir dre diri.
Show_file_names_as_tooltips=Diskouez an anvio\u00F9 ar restro\u00F9 evel banno\u00F9-klask
Show_file_size=Diskouez ment ar restro\u00F9
Show_gifs_first=Kenta\u00F1 ar GIFs (kent an trao\u00F9io\u00F9-all)
Show_graphicsmagick_install_warning=Diskouezha\u00F1 aviz stalia\u00F1 GraphicsMagick
Show_graphicsmagick_install_warning_explanation=Diskouez un ana\u00F1 wenn ez eo bet installiet GraphicsMagick, abalamour ma vez goulennet evit lodenno\u00F9 zo eus ar melladur skeudenno\u00F9. Fals a c'hoari dre diri anezha\u00F1.
Show_hidden_files=Diskouez ar restro\u00F9 kuzhet
Show_hidden_files_explanation=Diskouez restro\u00F9 kuzhet (anvio\u00F9 eus ar stumm .something)
Show_hidden_folders=Diskouez ar dosiero\u00F9 kuzhet
Show_hidden_folders_explanation=Diskouez an dosiero\u00F9 kuzhet (anvio\u00F9 o taregant gant ur '.')
Show_icons_for_files=Diskouez iko\u00F9nio\u00F9 evit ar restro\u00F9
Show_icons_for_folders=Diskouez an iko\u00F9ri evit an dosiero\u00F9
Show_icons_for_images_and_videos=Kenta\u00F1 ar golo evit an tammo\u00F9 hag ar video pe dost d'ar anvio\u00F9
Show_manual_about_face_reco=Kinnig al levrig diwar-benn mont serveurio\u00F9 anavezout a da\u00F1sou\u00F1
Show_manual_about_face_reco_explanation=Diskouez ur levrig diwar-benn penaos lakaat an he\u00F1cherien anzav aotremen da c'hoari. Kopia\u00F1 an anv-urzh hag e lakaat en un shell evit lakaat an he\u00F1cherien anzav da c'hoari. Reont dre o kont diwar-goust klik ha Launcher, setu e rankit ober an dra-ma\u00F1 unwecho\u00F9 nemetken goude ur adkregi\u00F1.
Show_manual_about_image_similarity=Kinnig sturlev diwar-benn he\u00F1velder an tammo\u00F9-tud
Show_manual_about_image_similarity_explanation=Mera\u00F1 a-zivout penaos kregi\u00F1 servijerien hevusted an skeudenno\u00F9. Kopia\u00F1 an linenn c'homand hag ober un tamm e-barzh ur shell evit kregi\u00F1 servijerien hevusted an skeudenno\u00F9. Servijerien a ya en-dro hep beza\u00F1 liammet gant klik ha Launcher, neuialc'h e vez ret gra\u00F1 kement-ma\u00F1 nemet ur wech goude ur adkregi\u00F1.
Show_single_column=Diskouez restro\u00F9 ha folder evel un colunenn gant ar munudo\u00F9
Show_tag=Diskouez ar tago\u00F9
Shuffle=Krenka\u00F1 al listennad
Size_on_disk=Ment war diskeg\:
Slow_down_scan=Pellaat ar skan (w)
Songs=Kanaouenno\u00F9
Sort_Files_In_Folders_By_Year=Stl\u00E2 ar rest her bloaz evel renkello\u00F9
Speed_up_scan=Tizhata ar sken (n)
Start_Face_Recognition_Servers=Kregi\u00F1 an dremm anavezout servior
Start_Image_Similarity_Servers=Kregi\u00F1 servior he\u00F1velded skeudenn
Start_Search=Kregi\u00F1 kelaoui\u00F1
Start_backup=Kregi\u00F1 saozeneg
Start_slide_show=Kregi\u00F1 slideshow (s)
Start_stop_slow_scan=Kregi\u00F1/Inverta\u00F1/Ender ar rakwezh folder (s)
Stop_Face_Recognition_Servers=Stopi\u00F1 serveuri anavezadurio\u00F9 penna\u00F1
Stop_Image_Similarity_Servers=Stopi\u00F1 servijer he\u00F1velded skeudenn
Stop_Search=Stopi\u00F1 ar c'helaoui\u00F1
Stop_all_monitoring=Echui\u00F1 an holl fonio\u00F9 (a zo ezhomm ur douskajo evit e lakaat en-dro)
Stop_full_screen=Stopa\u00F1 hollek
Stop_slide_show=Stopi\u00F1 ar skeudenn (s)
Style=Stil/Tem
TBytes=->TB<
Target_Search_Folder=Klask Papero\u00F9
Tools=Banno\u00F9
Trash=Korbeilhenn
Undo=Dil\u00E2ret
Undo_LAST_move_or_delete=Dilastina\u00F1 an oberiadenn diwezha\u00F1 pe dilemel
Undo_Remove=Dilenn ar c'hichen
Unmute=Dismount
Use_escape_to_close_windows=Gant an touchez TEKA (esc) da c'hi ar preizhado\u00F9
Use_file_logging=Implij restro\u00F9 loga\u00F1
View=Gweled
Visited_Files=Restroio\u00F9 kinniget
Visited_Folders=Dosi kavet
Warning=Avezerezh
Warning_delete=Avezere \: heman adkemp goude dilemel
Warning_delete_undo=Avezere \: ma vezit lazha\u00F1 an holl elfenno\u00F9 'dilastina', ne vefe ket gouest da zistrei\u00F1 an erro\u00F9 a c'halljit kaout graet.
Warning_deleting_icon=Avezerezh \: Pa vezan ar skeudenno\u00F9 a zo ganet da zibati an arouezio\u00F9 a vo gwanoc'h ar welet gant ar mesk kenta\u00F1 pa vo adkavet an doskejad
Was_Found_In=a voe kavet en
We_tried_moving=Horrajonus dilec'hi\u00F1 \:
Whole_Undo_History=Istor dilennadurio\u00F9 distaolet
auto_purge_disk_caches=Emgefre purga\u00F1 an iko skeudenn cache
bit_level_deduplication=Gallout a ro an dilec'hiadur restro\u00F9 dre vesk an eil bit
fusk=Gall fusk (simpl restrenn skota\u00F1)
image_similarity=Aktiva\u00F1 ar skeudenn he\u00F1velded
kBytes=kB
max_RAM_is_defined_by_user=Brasa\u00F1 mentrezh RAM ar VM Java eo anvet gant an implijer
recursive_empty_folders_removal=Gallout a ra kistridi\u00F1 an teolio\u00F9 vac'het rekursivel
