#No comment
#Mon Aug 04 00:18:21 CEST 2025
ASPECT_RATIO=\u30A2\u30B9\u30DA\u30AF\u30C8\u6BD4
Abbreviation_For_Day=\u65E5
Abbreviation_For_Hour=\u6642
Abbreviation_For_Minute=\u5206
Abbreviation_For_Second=\u79D2
Abort_backup=\u30D0\u30C3\u30AF\u30A2\u30C3\u30D7\u3092\u4E2D\u6B62
About_klik=Klik\u306B\u3064\u3044\u3066
Add_Keyword=\u65B0\u3057\u3044\u30AD\u30FC\u30EF\u30FC\u30C9\u3092\u8FFD\u52A0\u3059\u308B
Add_all_images_to_face_recognition_training_set=\u3059\u3079\u3066\u306E\u753B\u50CF\u3092\u9854\u8A8D\u8B58\u306E\u30C8\u30EC\u30FC\u30CB\u30F3\u30B0\u30C7\u30FC\u30BF\u306B\u8FFD\u52A0\u3059\u308B
Add_all_images_to_face_recognition_training_set_explanation=\u73FE\u5728\u306E\u30D5\u30A9\u30EB\u30C0\u30FC\u5185\u306E\u3059\u3079\u3066\u306E\u753B\u50CF\u3092\u9854\u8A8D\u8B58\u30C8\u30EC\u30FC\u30CB\u30F3\u30B0\u30BB\u30C3\u30C8\u306B\u8FFD\u52A0\u3057\u307E\u3059\u3002\u3053\u308C\u306F\u3001\u7279\u5B9A\u306E\u753B\u50CF\u30BB\u30C3\u30C8\u3067\u9854\u3092\u8A8D\u8B58\u3059\u308B\u30B7\u30B9\u30C6\u30E0\u3092\u30C8\u30EC\u30FC\u30CB\u30F3\u30B0\u3059\u308B\u306E\u306B\u5F79\u7ACB\u3061\u307E\u3059\u3002\u4F8B\u3048\u3070\u3001\u4EBA\u7269\u540D\u306A\u3069\u306E\u300C\u30BF\u30B0\u300D\u304C\u6307\u5B9A\u3055\u308C\u3066\u3044\u308B\u5834\u5408\u306B\u4F7F\u7528\u3057\u307E\u3059\! \u30C7\u30D5\u30A9\u30EB\u30C8\u3067\u306F\u3001\u30D5\u30A9\u30EB\u30C0\u30FC\u540D\u304C\u300C\u30BF\u30B0\u300D\u3068\u3057\u3066\u4F7F\u7528\u3055\u308C\u307E\u3059\u3002\u305F\u3068\u3048\u3070\u3001\u30D5\u30A9\u30EB\u30C0\u30FC\u540D\u304C\u300Cgranma\u300D\u306E\u5834\u5408\u3001\u3053\u306E\u30D5\u30A9\u30EB\u30C0\u30FC\u5185\u306E\u3059\u3079\u3066\u306E\u753B\u50CF\u306F\u300Cgranma\u300D\u3068\u3044\u3046\u30BF\u30B0\u3067\u30C8\u30EC\u30FC\u30CB\u30F3\u30B0\u30BB\u30C3\u30C8\u306B\u8FFD\u52A0\u3055\u308C\u307E\u3059\u3002\u6CE8\u610F\u4E8B\u9805\: \u305D\u306E\u3088\u3046\u306A\u753B\u50CF\u306B\u306F\u3001\u9854\u691C\u51FA\u30B7\u30B9\u30C6\u30E0\u304C\u3069\u306E\u9854\u3092\u300C\u6700\u521D\u300D\u306B\u62BD\u51FA\u3059\u308B\u304B\u3092\u5236\u5FA1\u3067\u304D\u306A\u3044\u305F\u3081\u3001\u4E00\u3064\u306E\u9854\u3060\u3051\u3092\u542B\u3081\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
Advanced_And_Experimental_Features=\u9AD8\u5EA6\u306A & \u5B9F\u9A13\u7684\u6A5F\u80FD
Advanced_Features=\u9AD8\u5EA6\u306A\u6A5F\u80FD
And_it_worked=\u7FFB\u8A33\u5BFE\u8C61\u306E\u30A2\u30A4\u30C6\u30E0\u306F -><- \u3067\u3057\u305F\u304C\u5931\u6557\u3057\u307E\u3057\u305F\u305F\u3081\u3001\u4EE3\u308F\u308A\u306B\u30B3\u30D4\u30FC\u3092\u8A66\u307F\u307E\u3057\u305F\u304C\u3001\u305D\u308C\u306F\u6A5F\u80FD\u3057\u307E\u3057\u305F\uFF01\uFF08\u305F\u3060\u3057\u8907\u88FD\u3092\u610F\u5473\u3057\u307E\u3059\uFF09<-
Auto_purge_cache=\u81EA\u52D5\u7684\u306B\u30A2\u30A4\u30B3\u30F3\u30AD\u30E3\u30C3\u30B7\u30E5\u3092\u30AF\u30EA\u30A2\u3059\u308B
Backup=\u30B9\u30DE\u30FC\u30C8\u30D0\u30C3\u30AF\u30A2\u30C3\u30D7
Backup_help=\u30D0\u30C3\u30AF\u30A2\u30C3\u30D7 \u30D8\u30EB\u30D7
Balance=\u30D0\u30E9\u30F3\u30B9
Bits_per_pixel=\u30D4\u30AF\u30BB\u30EB\u3042\u305F\u308A\u306E\u30D3\u30C3\u30C8\u6570
Bookmark_this=\u3053\u306E\u30D5\u30A9\u30EB\u30C0\u30FC\u3092\u30D6\u30C3\u30AF\u30DE\u30FC\u30AF\u3059\u308B
Bookmarks=\u30D6\u30C3\u30AF\u30DE\u30FC\u30AF
Browse=\u3053\u306E\u753B\u50CF\u304C\u542B\u307E\u308C\u308B\u30C7\u30A3\u30EC\u30AF\u30C8\u30EA\u3092\u65B0\u3057\u3044\u95B2\u89A7\u30A6\u30A3\u30F3\u30C9\u30A6\u3067\u958B\u304F (B)
Bytes=\u30D0\u30A4\u30C8
Cache_Size_Warning_Limit=\u30AD\u30E3\u30C3\u30B7\u30E5\u30B5\u30A4\u30BA\u8B66\u544A\u9650\u754C (\u30E1\u30AC\u30D0\u30A4\u30C8)
Cache_cleaning=\u30AD\u30E3\u30C3\u30B7\u30E5\u30AF\u30EA\u30FC\u30F3
Check_Case=\u5927\u6587\u5B57/\u5C0F\u6587\u5B57\u3092\u78BA\u8A8D\u3059\u308B
Choose_keywords=\u30AD\u30FC\u30EF\u30FC\u30C9\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044 (f)
Clean_Up=\u30AF\u30EA\u30FC\u30F3\u30A2\u30C3\u30D7
Clean_up_names=\u540D\u524D\u3092\u6574\u7406\u3059\u308B (\u5B9F\u9A13\u7684)
Clear_All_Caches=\u3059\u3079\u3066\u306E\u30AD\u30E3\u30C3\u30B7\u30E5\u3092\u30AF\u30EA\u30A2\u3059\u308B
Clear_All_Disk_Caches=\u30C7\u30A3\u30B9\u30AF\u4E0A\u7684\u5168\u30AD\u30E3\u30C3\u30B7\u30E5\u3092\u30AF\u30EA\u30A2\u3059\u308B
Clear_All_RAM_Caches=\u5168\u3066\u306ERAM\u30AD\u30E3\u30C3\u30B7\u30E5\u3092\u30AF\u30EA\u30A2
Clear_Bookmarks=\u30D6\u30C3\u30AF\u30DE\u30FC\u30AF\u3092\u30AF\u30EA\u30A2
Clear_Folders_Icon_Cache_Folder=\u30C7\u30A3\u30B9\u30AF\u4E0A\u7684\u30D5\u30A9\u30EB\u30C0\u30FC\u30A2\u30A4\u30B3\u30AD\u30E3\u30C3\u30B7\u30E5\u3092\u30AF\u30EA\u30A2
Clear_History=\u30AF\u30EA\u30A2\u5C65\u6B74
Clear_Icon_Cache_On_Disk=\u524A\u9664
Clear_Image_Comparators_Caches=\u524A\u9664
Clear_Image_Feature_Vector_DISK_Cache=\u753B\u50CF\u7279\u5FB4\u30D9\u30AF\u30C8\u30EB\u306E\u30C7\u30A3\u30B9\u30AF\u30AD\u30E3\u30C3\u30B7\u30E5\u3092\u30AF\u30EA\u30A2
Clear_Image_Properties_DISK_Cache=\u753B\u50CF\u306E\u30D7\u30ED\u30D1\u30C6\u30A3 \u30C7\u30A3\u30B9\u30AF \u30AD\u30E3\u30C3\u30B7\u30E5\u3092\u30AF\u30EA\u30A2
Clear_Image_Properties_RAM_Cache=\u753B\u50CF\u306E\u30D7\u30ED\u30D1\u30C6\u30A3\u3092\u30AF\u30EA\u30A2\u3059\u308B
Clear_Image_Similarity_DISK_Cache=\u753B\u50CF\u985E\u4F3C\u5EA6\u30C7\u30A3\u30B9\u30AF\u30AD\u30E3\u30C3\u30B7\u30E5\u3092\u30AF\u30EA\u30A2
Clear_Scroll_Position_Cache=\u30B9\u30AF\u30ED\u30FC\u30EB\u4F4D\u7F6E\u306E\u30AD\u30E3\u30C3\u30B7\u30E5\u3092\u30AF\u30EA\u30A2
Clear_Trash_Folder=\u3054\u307F\u7BB1\u3092\u30AF\u30EA\u30A2
Clear_Undos=\u3059\u3079\u3066\u306E\u8A18\u9332\u3055\u308C\u305F\u5143\u306B\u623B\u3059\u52D5\u4F5C\u3092\u6D88\u53BB\u3059\u308B
Click_to_zoom=\u30AF\u30EA\u30C3\u30AF\u3067\u30BA\u30FC\u30E0\u30E2\u30FC\u30C9\u3092\u8A2D\u5B9A\u3059\u308B (Z)
Click_to_zoom_explanation=\u30DE\u30A6\u30B9\u3067\u30BA\u30FC\u30E0\u9818\u57DF\u3092\u9078\u629E\u3059\u308B\u3053\u3068\u3092\u6709\u52B9\u306B\u3057\u307E\u3059
Color_Blue=\u30D6\u30EB\u30FC
Color_Green=\u30B0\u30EA\u30FC\u30F3
Color_Red=\u8D64
Color_Tag=\u30AB\u30E9\u30FC\u30BF\u30B0
Column_width=\u30AB\u30E9\u30E0\u5E45
Compute_similarities=\u985E\u4F3C\u6027\u3092\u8A08\u7B97\u3059\u308B
Copy=\u30B3\u30D4\u30FC\u3092\u4F5C\u6210\u3059\u308B (C)
Copy_are_you_sure=\u3053\u306E\u30D5\u30A1\u30A4\u30EB\u306E\u30B3\u30D4\u30FC\u3092\u4F5C\u6210\u3059\u308B\u3088\u3046\u8981\u6C42\u3057\u307E\u3057\u305F\u3002\u78BA\u8A8D\u3057\u307E\u3059\u304B\uFF1F
Copy_done=\u30B3\u30D4\u30FC\u5B8C\u4E86\uFF01
Create=\u65B0\u898F
Create_PDF_contact_sheet=\u753B\u50CF\u306E\u30B3\u30F3\u30BF\u30AF\u30C8\u30B7\u30FC\u30C8\u3092\u4F5C\u6210
Create_new_empty_directory=\u65B0\u3057\u3044\u7A7A\u306E\u30D5\u30A9\u30EB\u30C0\u30FC\u3092\u4F5C\u6210\u3059\u308B
Create_new_empty_image_playlist=\u65B0\u898F\u7A7A\u306E\u753B\u50CF\u30D7\u30EC\u30A4\u30EA\u30B9\u30C8\u3092\u4F5C\u6210\u3059\u308B
DATE=\u65E5\u4ED8
DISK_Caches_Cleaning=\u30C7\u30A3\u30B9\u30AF\u30AD\u30E3\u30C3\u30B7\u30E5\u3092\u30AF\u30EA\u30FC\u30F3\u30A2\u30C3\u30D7
Deduplicate_auto=\u5168\u3066\u306E\u91CD\u8907\u3092\u524A\u9664\uFF08\u81EA\u52D5\u30E2\u30FC\u30C9\uFF09
Deduplicate_count=\u3053\u306E\u30D5\u30A9\u30EB\u30C0\u30FC\u5185\u306B\u91CD\u8907\u3057\u305F\u30D5\u30A1\u30A4\u30EB\u306E\u6570\u3092\u78BA\u8A8D\u3059\u308B
Deduplicate_help=\u30D5\u30A1\u30A4\u30EB\u306E\u91CD\u8907\u6392\u9664\u306B\u3064\u3044\u3066\u306E\u30D8\u30EB\u30D7
Deduplicate_manual=\u30DE\u30CB\u30E5\u30A2\u30EB\uFF081\u3064\u305A\u3064\u306E\u78BA\u8A8D\uFF09\u3067\u30D3\u30C3\u30C8\u3054\u3068\u306E\u91CD\u8907\u30D5\u30A1\u30A4\u30EB\u3092\u691C\u7D22\u3059\u308B
Deduplicate_with_confirmation_images_looking_a_bit_the_same=\u624B\u52D5\u3067\u958B\u59CB\uFF08\u4E00\u3064\u4E00\u3064\u306E\u78BA\u8A8D\uFF09\uFF1A\u540C\u69D8\u306E\u753B\u50CF\u3092\u691C\u7D22\u3059\u308B
Deduplicate_with_confirmation_quasi_similar_images=\u624B\u52D5\u3067\u958B\u59CB\uFF08\u4E00\u3064\u4E00\u3064\u306E\u78BA\u8A8D\uFF09\u985E\u4F3C\u6027\u306B\u3088\u308B\u6E96\u91CD\u8907\u30D5\u30A1\u30A4\u30EB\u306E\u691C\u7D22
Delete=\u524A\u9664
Delete_with_shortcut=\u524A\u9664
Disable_change_events=\u5909\u66F4\u30A4\u30D9\u30F3\u30C8\u3092\u7121\u52B9\u306B\u3059\u308B
Display_image_distances=\u753B\u50CF\u306E\u5BF8\u6CD5\u3092\u8868\u793A\u3059\u308B
Display_image_distances_explanation=\u753B\u50CF \u9593 \u306E \u8DDD\u96E2 \u30D9\u30AF\u30C8\u30EB \u3092 \u5404 \u8868\u793A \u3055 \u308C \u305F \u753B \u50CF \u306E \u4E0B \u306B \u5C0F\u3055\u306A \u30A6\u30A3\u30F3\u30C9\u30A6 \u3068\u3057\u3066 \u8868\u793A \u3059\u308B
Dont_zoom_small_images=\u5C0F\u3055\u306A\u753B\u50CF\u3092\u62E1\u5927\u3057\u306A\u3044\u3067\u304F\u3060\u3055\u3044
Dont_zoom_small_images_explanation=\u30A6\u30A3\u30F3\u30C9\u30A6\u30B5\u30A4\u30BA\u3088\u308A\u3082\u5C0F\u3055\u3044\u753B\u50CF\u306F\u30BA\u30FC\u30E0\u3057\u306A\u3044\u3001\u5143\u306E\u30B5\u30A4\u30BA\u3067\u8868\u793A\u3057\u307E\u3059\u3002
Drag_and_drop=\u30C9\u30E9\u30C3\u30B0\u30A2\u30F3\u30C9\u30C9\u30ED\u30C3\u30D7\u3092\u6709\u52B9\u306B\u3059\u308B (m)
Drag_and_drop_explanation=\u30A2\u30A4\u30C6\u30E0\u3092\u5225\u306E\u30C7\u30A3\u30EC\u30AF\u30C8\u30EA\u306B\u30C9\u30E9\u30C3\u30B0\u30A2\u30F3\u30C9\u30C9\u30ED\u30C3\u30D7\u3059\u308B\u6A5F\u80FD (\u30C7\u30D5\u30A9\u30EB\u30C8\u30E2\u30FC\u30C9)
Drop_Here=\u97F3\u697D\u30D5\u30A1\u30A4\u30EB\u307E\u305F\u306F\u30D5\u30A9\u30EB\u30C0\u30FC\u3092\u3053\u3053\u306B\u30C9\u30ED\u30C3\u30D7\\n\u307E\u305F\u306FYouTube\u306EURL\u3092\u8CBC\u308A\u4ED8\u3051
Duration=\u671F\u9593
Edit=\u524A\u9664
Enable_auto_purge_disk_caches=\u30AA\u30FC\u30C8 \u30D7\u30FC\u30B8\u30E5 \u30A2\u30A4\u30B3\u30F3\u30C7\u30A3\u30B9\u30AF \u30AD\u30E3\u30C3\u30B7\u30E5
Enable_auto_purge_disk_caches_explanation=10\u5206\u3054\u3068\u306B\u3001\u30AD\u30E3\u30C3\u30B7\u30E5\u5185\u306E2\u65E5\u3092\u8D85\u3048\u305F\u30D5\u30A1\u30A4\u30EB\u3092\u78BA\u8A8D\u3057\u3001\u305D\u308C\u3089\u3092\u524A\u9664\u3057\u307E\u3059\uFF08klik\u306E\u518D\u8D77\u52D5\u304C\u5FC5\u8981\uFF09
Enable_backup=\u30D0\u30C3\u30AF\u30A2\u30C3\u30D7\u3092\u6709\u52B9\u306B\u3059\u308B
Enable_backup_explanation='\u30B9\u30DE\u30FC\u30C8'\u30D0\u30C3\u30AF\u30A2\u30C3\u30D7\u3092\u6709\u52B9\u306B\u3057\u307E\u3059\u30022\u3064\u306E\u30D6\u30E9\u30A6\u30B8\u30F3\u30B0\u30A6\u30A3\u30F3\u30C9\u30A6\u3092\u958B\u304D\u3001\u4E00\u65B9\u3092\u30BD\u30FC\u30B9\u3001\u3082\u3046\u4E00\u65B9\u3092\u5B9B\u5148\u30D5\u30A9\u30EB\u30C0\u30FC\u3068\u3057\u3066\u9078\u629E\u3057\u3001\u30D0\u30C3\u30AF\u30A2\u30C3\u30D7\u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u307E\u3059\u3002\u201D\u30B9\u30DE\u30FC\u30C8\u201C\u3068\u306F\u3001\u5B9B\u5148\u30D5\u30A9\u30EB\u30C0\u30FC\u306B\u65E2\u306B\u5B58\u5728\u3057\u306A\u3044\u30D5\u30A1\u30A4\u30EB\u306E\u307F\u3092\u30B3\u30D4\u30FC\u3057\u3001\u885D\u7A81\u3057\u305F\u5834\u5408\u306B\u306F\u540D\u524D\u3092\u5909\u66F4\u3059\u308B\u3053\u3068\u3092\u610F\u5473\u3057\u307E\u3059 \= \u4F55\u3082\u524A\u9664\u3057\u307E\u305B\u3093\u3002
Enable_bit_level_deduplication=\u6709\u52B9\u306B\u3059\u308B\: \u30D5\u30A1\u30A4\u30EB\u306E\u91CD\u8907\u6392\u9664\uFF08\u30D3\u30C3\u30C8\u30EC\u30D9\u30EB\u6BD4\u8F03\uFF09
Enable_bit_level_deduplication_explanation=\u30D5\u30A1\u30A4\u30EB\u306E\u91CD\u8907\u6392\u9664\u3092\u6709\u52B9\u306B\u3057\u3001\u30D3\u30C3\u30C8\u30EC\u30D9\u30EB\u6BD4\u8F03\u3067\u30D5\u30A1\u30A4\u30EB\u540C\u4E00\u6027\uFF08\u5373\u3001\u30D5\u30A1\u30A4\u30EB\u5185\u306E\u30C7\u30FC\u30BF\u306E\u6B63\u78BA\u306A\u540C\u4E00\u6027\uFF09\u3092\u78BA\u8A8D\u3059\u308B
Enable_change_events=\u5909\u66F4\u30A4\u30D9\u30F3\u30C8\u3092\u6709\u52B9\u306B\u3059\u308B
Enable_corrupted_images_removal=\u6709\u52B9\u306B\u3059\u308B\: \u7834\u640D\u3057\u305F\u753B\u50CF\u306E\u524A\u9664 (\u5B9F\u9A13\u7684)
Enable_corrupted_images_removal_explanation=\u30E1\u30CB\u30E5\u30FC\u9805\u76EE\u3092\u6709\u52B9\u306B\u3059\u308B\uFF08\u8150\u6557\u3057\u305F\u753B\u50CF\u306E\u524A\u9664\u7528\u3001\u5B9F\u9A13\u7684\uFF09\u3002\u540D\u524D\u304C '._' \u3067\u59CB\u307E\u308B\u30D5\u30A1\u30A4\u30EB\u3092\u30B4\u30DF\u7BB1\u306B\u79FB\u52D5\u3057\u307E\u3059\u3002\u6B21\u306B\u3001\u62E1\u5F35\u5B50\u304C\u65E2\u77E5\u306E\u753B\u50CF\u5F62\u5F0F\u3067\u3042\u308B\u304B\u3069\u3046\u304B\u3092\u30C6\u30B9\u30C8\u3057\u307E\u3059\u3002\u3082\u3057\u305D\u3046\u306A\u3089\u3001EXIF\u30EA\u30FC\u30C0\u30FC\u3092\u4F7F\u7528\u3057\u3066\u30E1\u30BF\u30C7\u30FC\u30BF\u3092\u62BD\u51FA\u3057\u3088\u3046\u3068\u3057\u307E\u3059\u3002\u305D\u308C\u306B\u5931\u6557\u3057\u305F\u5834\u5408\u3001\u30D5\u30A1\u30A4\u30EB\u306F\u30B4\u30DF\u7BB1\u306B\u79FB\u52D5\u3055\u308C\u307E\u3059\u3002\u8150\u6557\u3057\u305FEXIF\u30D8\u30C3\u30C0\u30FC\u3092\u6301\u3064\u6709\u52B9\u306A\u753B\u50CF\u3082\u30B4\u30DF\u7BB1\u306B\u79FB\u52D5\u3055\u308C\u308B\u5834\u5408\u304C\u3042\u308A\u307E\u3059\u304C\u3001\u30B4\u30DF\u7BB1\u30D5\u30A9\u30EB\u30C0\u30FC\u3067\u56DE\u5FA9\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
Enable_detailed_cache_cleaning_options=\u8A73\u7D30\u306A\u30AD\u30E3\u30C3\u30B7\u30E5\u30AF\u30EA\u30FC\u30CB\u30F3\u30B0\u30AA\u30D7\u30B7\u30E7\u30F3\u3092\u6709\u52B9\u306B\u3059\u308B
Enable_detailed_cache_cleaning_options_explanation=\u8A73\u7D30\u306A\u30AD\u30E3\u30C3\u30B7\u30E5\u30AF\u30EA\u30FC\u30F3\u30AA\u30D7\u30B7\u30E7\u30F3\u3092\u6709\u52B9\u306B\u3057\u3001'\u30C4\u30FC\u30EB' \u30E1\u30CB\u30E5\u30FC\u5185\u3067\u753B\u50CF\u30D7\u30ED\u30D1\u30C6\u30A3\u3001\u985E\u4F3C\u6027\u306A\u3069\u7279\u5B9A\u306E\u30AD\u30E3\u30C3\u30B7\u30E5\u3092\u30AF\u30EA\u30A2\u3067\u304D\u308B\u3088\u3046\u306B\u3057\u307E\u3059\u3002
Enable_different_image_scaling=\u4EE3\u66FF\u306E\u753B\u50CF\u30B9\u30B1\u30FC\u30EA\u30F3\u30B0\u3092\u6709\u52B9\u306B\u3059\u308B (\u30C7\u30D5\u30A9\u30EB\u30C8\: \u30D7\u30E9\u30C3\u30C8\u30D5\u30A9\u30FC\u30E0\u306B\u4EFB\u305B\u308B)
Enable_face_recognition=\u9854\u8A8D\u8B58\u3092\u6709\u52B9\u306B\u3059\u308B
Enable_fusk=\u6709\u52B9\u306B\u3059\u308B\uFF1Afusc\uFF08\u30D5\u30A1\u30B9\u30AF\uFF09 \uFF08\u30B7\u30F3\u30D7\u30EB\u306A\u30D5\u30A1\u30A4\u30EB\u306E\u307C\u304B\u3057\u3042\u3052\uFF09
Enable_fusk_explanation=\u30D1\u30B9\u30B3\u30FC\u30C9\u3092\u4F7F\u7528\u3057\u305F\u30D5\u30A1\u30A4\u30EB\u306E\u4E0D\u53EF\u89E3\u5316\: \u30D5\u30A1\u30A4\u30EB\u306E\u5185\u5BB9\u3068\u540D\u524D\u304C\u4E21\u65B9\u4E0D\u53EF\u89E3\u5316\u3055\u308C\u307E\u3059\u3002\u3053\u306E\u6A5F\u80FD\u306F\u3001\u30AF\u30E9\u30A6\u30C9\u3084\u975E\u6697\u53F7\u5316\uFF08\u7279\u306B\u5916\u90E8\uFF09\u30C9\u30E9\u30A4\u30D6\u306B\u30A2\u30A4\u30C6\u30E0\u3092\u4FDD\u5B58\u3059\u308B\u969B\u3001\u904E\u5270\u306A\u307E\u3067\u306E\u6CE8\u610F\u3092\u6255\u3046\u4EBA\u3005\u5411\u3051\u306B\u8A2D\u8A08\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u975E\u5E38\u306B\u6A5F\u5BC6\u6027\u306E\u9AD8\u3044\u30C7\u30FC\u30BF\uFF0F\u753B\u50CF\u306B\u306F\u7D76\u5BFE\u306B\u4F7F\u7528\u3057\u306A\u3044\u3067\u304F\u3060\u3055\u3044\uFF01\uFF01\uFF01\u3053\u308C\u306F\u5F37\u529B\u306A\u6697\u53F7\u5316\u3067\u306F\u3042\u308A\u307E\u305B\u3093\uFF08\u30B3\u30FC\u30C9\u3092\u53C2\u7167\u3057\u3066\u304F\u3060\u3055\u3044\uFF09\u3002\u3053\u308C\u306F\u3001\u3042\u306A\u305F\u306E\u30CF\u30FC\u30C9\u30A6\u30A7\u30A2\u3084\u30AF\u30E9\u30A6\u30C9\u8CC7\u683C\u60C5\u5831\u3092\u76D7\u307E\u308C\u305F\u5E73\u5747\u7684\u306A\u60AA\u6F22\u306B\u5BFE\u6297\u3059\u308B\u7A0B\u5EA6\u306B\u306F\u5341\u5206\u3067\u3059\u3002\u8FFD\u52A0\u306E\u30BB\u30AD\u30E5\u30EA\u30C6\u30A3\u3092\u78BA\u4FDD\u3059\u308B\u305F\u3081\u306B\u3001\u30BD\u30FC\u30B9\u30B3\u30FC\u30C9\u306B\u8A18\u8F09\u3055\u308C\u3066\u3044\u308B\u30C7\u30D5\u30A9\u30EB\u30C8\u306E\u3082\u306E\u3068\u7570\u306A\u308B\u30D1\u30B9\u30D5\u30EC\u30FC\u30BA\u3092\u9332\u97F3\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u3053\u308C\u306B\u3088\u308A\u3001PIN\u30B3\u30FC\u30C9\u3068\u5171\u306B\u6697\u53F7\u5316\u30AD\u30FC\u304C\u5F62\u6210\u3055\u308C\u307E\u3059\u3002\u3053\u306E\u305F\u3081\u3001.klik \u30D5\u30A9\u30EB\u30C0\u30FC\u5185\u306B '.passphrase.txt' \u3068\u3044\u3046\u540D\u524D\u306E\u30D5\u30A1\u30A4\u30EB\u3092\u4F5C\u6210\u3057\u3001\u305D\u3053\u306B\u30D1\u30B9\u30D5\u30EC\u30FC\u30BA\u3092\u8A18\u8F09\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u3059\u3079\u3066\u306E\u5834\u5408\u306B\u304A\u3044\u3066\u3001PIN\u30B3\u30FC\u30C9\uFF08\u304A\u3088\u3073\u30D1\u30B9\u30D5\u30EC\u30FC\u30BA\u3092\u5909\u66F4\u3057\u305F\u5834\u5408\uFF09\u306F\u3001\u30D0\u30C3\u30AF\u30A2\u30C3\u30D7\u3059\u308B\u3053\u3068\u3092\u5FC5\u305A\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u5C02\u9580\u5BB6\u3067\u9069\u5207\u306A\u30CF\u30FC\u30C9\u30A6\u30A7\u30A2\u3068\u591A\u304F\u306E\u6642\u9593\u3092\u6301\u305F\u306A\u3044\u9650\u308A\u3001\u30C7\u30FC\u30BF\u3092\u5FA9\u65E7\u3059\u308B\u65B9\u6CD5\u306F\u3042\u308A\u307E\u305B\u3093\u306E\u3067\u3001\u5FD8\u308C\u305F\u308A\u5931\u3063\u305F\u308A\u3057\u306A\u3044\u3088\u3046\u306B\u6CE8\u610F\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u3053\u306E\u30AA\u30D7\u30B7\u30E7\u30F3\u3092\u9078\u629E\u3059\u308B\u3068\u3001'\u30D5\u30A1\u30A4\u30EB' \u30C9\u30ED\u30C3\u30D7\u30C0\u30A6\u30F3\u306B\u65B0\u3057\u3044 'Fusk' \u30E1\u30CB\u30E5\u30FC\u304C\u6709\u52B9\u306B\u306A\u308A\u307E\u3059\u3002
Enable_image_playlists=\u753B\u50CF\u30D7\u30EC\u30A4\u30EA\u30B9\u30C8\u3092\u6709\u52B9\u306B\u3059\u308B
Enable_image_similarity=\u753B\u50CF\u306E\u985E\u4F3C\u6027\u3092\u6709\u52B9\u306B\u3059\u308B
Enable_name_cleaning=\u540D\u524D\u306E\u6574\u7406\u3092\u6709\u52B9\u306B\u3059\u308B
Enable_name_cleaning_explanation=\u6709\u52B9\u306B\u3059\u308B - \u540D\u524D\u306E\u6E05\u6383 (\u5B9F\u9A13\u7684)
Enable_recursive_empty_folders_removal=\u7A7A\u306E\u30D5\u30A9\u30EB\u30C0\u30FC\u3068\u305D\u306E\u30B5\u30D6\u30D5\u30A9\u30EB\u30C0\u30FC\u3092\u524A\u9664\u3059\u308B\u6A5F\u80FD\u3092\u6709\u52B9\u306B\u3059\u308B
Enable_recursive_empty_folders_removal_explanation=\u7A7A\u306E\u30D5\u30A9\u30EB\u30C0\u30FC\u3092\u524A\u9664\u5BFE\u8C61\u3068\u3057\u3066\u691C\u7D22\u3059\u308B\u969B\u3001\u518D\u5E30\u7684\u306B\u4E0B\u65B9\u306B\u79FB\u52D5\u3057\u307E\u3059\u3002(\u7A7A\u306E\u30D5\u30A9\u30EB\u30C0\u30FC\u304C\u67D0\u7A2E\u306E\u8A2D\u5B9A\u30A2\u30A4\u30C6\u30E0\u3068\u3057\u3066\u4F7F\u7528\u3055\u308C\u3066\u3044\u308B\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u304C\u3042\u308B\u5834\u5408\u306B\u306F\u3001'\u5371\u967A'\u3092\u4F34\u3046\u53EF\u80FD\u6027\u304C\u3042\u308A\u307E\u3059\u3002)
Enable_tags=\u30BF\u30B0\u3092\u6709\u52B9\u306B\u3059\u308B
Enable_tags_explanation=\u30BF\u30B0\u7BA1\u7406\u3092\u6709\u52B9\u306B\u3059\u308B (\u5B9F\u9A13\u7684)
Enter_Name_Of_New_Image_Playlist_File=\u65B0\u3057\u3044\u753B\u50CF\u30D7\u30EC\u30A4\u30EA\u30B9\u30C8\u30D5\u30A1\u30A4\u30EB\u306E\u540D\u524D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
Enter_name_of_new_directory=\u524A\u9664
Escape=\u30A8\u30B9\u30B1\u30FC\u30D7 (esc) \u3092\u4F7F\u7528\u3057\u3066\u30A6\u30A3\u30F3\u30C9\u30A6\u3092\u8FC5\u901F\u306B\u9589\u3058\u308B
Estimate_Size_Of_Import_Apple_Photos=\u5FC5\u8981\u306A\u30C7\u30A3\u30B9\u30AF\u5BB9\u91CF\uFF08Apple Photos\u304B\u3089\u306E\u5168\u5199\u771F\u30A4\u30F3\u30DD\u30FC\u30C8\uFF09\u3092\u8868\u793A\u3059\u308B
Experimental_Features=\u5B9F\u9A13\u7684\u306A\u6A5F\u80FD
Extension=\u62E1\u5F35\u5B50
Face_recognition=\u9854\u8A8D\u8B58
Face_recognition_service=\u9854\u8A8D\u8B58\u6A5F\u80FD
File=\u30D5\u30A1\u30A4\u30EB
File_ML_similarity_deduplication=\u30D5\u30A1\u30A4\u30EB\u6A5F\u68B0\u5B66\u7FD2\u985E\u4F3C\u6027\u9664\u53BB
File_ML_similarity_deduplication_explanation=\u6A5F\u68B0\u5B66\u7FD2\u30D9\u30FC\u30B9\u306E\u985E\u4F3C\u6027\u306B\u57FA\u3065\u304F\u30D5\u30A1\u30A4\u30EB\u524A\u6E1B\u3002\u540C\u4E00\u3067\u306F\u306A\u3044\u304C\u985E\u4F3C\u3057\u305F\u30D5\u30A1\u30A4\u30EB\uFF08\u4F8B\uFF1A\u540C\u3058\u753B\u50CF\u306E\u7570\u306A\u308B\u30D0\u30FC\u30B8\u30E7\u30F3\u3001\u30EA\u30B5\u30A4\u30BA\u3055\u308C\u305F\u3001\u30C8\u30EA\u30DF\u30F3\u30B0\u3055\u308C\u305F\uFF09\u3092\u300C\u985E\u4F3C\u300D\u3068\u3057\u3066\u691C\u51FA\u3057\u307E\u3059\u3002\u3053\u306E\u691C\u7D22\u30A8\u30F3\u30B8\u30F3\u306F\u518D\u5E30\u7684\u3067\u306F\u3042\u308A\u307E\u305B\u3093\: \u73FE\u5728\u306E\u30D5\u30A9\u30EB\u30C0\u30FC\u5185\u306E\u307F\u3092\u691C\u7D22\u3057\u307E\u3059\u3002\u30AD\u30E3\u30C3\u30B7\u30F3\u30B0\u306B\u3088\u308A\u3001\u6700\u521D\u306E\u30D1\u30B9\u5F8C\u306F\u5927\u5E45\u306B\u9AD8\u901F\u5316\u3055\u308C\u307E\u3059\u3002
File_Names=\u30D5\u30A1\u30A4\u30EB\u540D
File_Sorting_Method=\u30D5\u30A1\u30A4\u30EB\u3092\u4E26\u3073\u66FF\u3048\u308B...
File_System_Roots=\u30D5\u30A1\u30A4\u30EB\u30B7\u30B9\u30C6\u30E0\u306E\u30EB\u30FC\u30C4\u3092\u8868\u793A\u3059\u308B
File_bit_exact_deduplication=\u30D5\u30A1\u30A4\u30EB \u30D3\u30C3\u30C8\u5B8C\u5168 \u30C7\u30B8\u30E5\u30D4\u30B1\u30FC\u30B7\u30E7\u30F3
File_bit_exact_deduplication_explanation=\u30D3\u30C3\u30C8\u3054\u3068\u306E\u5B8C\u5168\u4E00\u81F4\u6BD4\u8F03\u306B\u57FA\u3065\u304F\u30D5\u30A1\u30A4\u30EB\u306E\u91CD\u8907\u6392\u9664\u3002\u5185\u5BB9\u304C\u5B8C\u5168\u306B\u540C\u3058\u5834\u5408\u3001\u91CD\u8907\u3068\u898B\u306A\u3055\u308C\u307E\u3059\uFF08\u540D\u524D\u304C\u7570\u306A\u308B\u53EF\u80FD\u6027\u304C\u3042\u308A\u307E\u3059\uFF09\u3002\u3053\u306E\u691C\u7D22\u30A8\u30F3\u30B8\u30F3\u306F\u518D\u5E30\u7684\u3067\u3059\: \u30D5\u30A9\u30EB\u30C0\u30FC\u3092\u6307\u5B9A\u3059\u308B\u3068\u3001\u305D\u306E\u30D5\u30A9\u30EB\u30C0\u30FC\u5185\u306E\u3059\u3079\u3066\u306E\u30B5\u30D6\u30D5\u30A9\u30EB\u30C0\u30FC\u3067\u91CD\u8907\u3092\u691C\u51FA\u3057\u307E\u3059\u3002
File_size_for=\u30D5\u30A1\u30A4\u30EB\u30B5\u30A4\u30BA\uFF1A
Files=\u30D5\u30A1\u30A4\u30EB
Folder_Icon_Size=\u30D5\u30A9\u30EB\u30C0\u30FC\u306E\u30A2\u30A4\u30B3\u30F3\u306E\u30B5\u30A4\u30BA
Folder_copy_name=\u30B3\u30D4\u30FC\u3057\u305F\u30D5\u30A9\u30EB\u30C0\u306E\u540D\u524D\uFF1F
Folder_copy_name_explanation=\u30D5\u30A9\u30EB\u30C0\u30FC\u306E\u30B3\u30D4\u30FC\u306E\u540D\u524D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
Folder_name=\u30D5\u30A9\u30EB\u30C0\u540D
Folders=\u30D5\u30A9\u30EB\u30C0
Font_size=\u30D5\u30A9\u30F3\u30C8 \u30B5\u30A4\u30BA\:
Fusk_is_on=Fusk\u304C\u6709\u52B9
Fusk_is_on_explanation=Fusk\u306F2\u6BB5\u968E\u306E\u6709\u52B9\u5316\u3067\u52D5\u4F5C\u3057\u307E\u3059\u3002\u6700\u521D\u306B\u6709\u52B9\u5316\u3057\u3066\u30E1\u30CB\u30E5\u30FC\u3092\u53D6\u5F97\u3057\u3001\u6B21\u306B\u30E1\u30CB\u30E5\u30FC\u307E\u305F\u306F\u8A2D\u5B9A\u304B\u3089ON/OFF\u3092\u5207\u308A\u66FF\u3048\u307E\u3059\u3002ON\u306B\u3059\u308B\u3068\u3001Fusk\u3055\u308C\u305F\u30D5\u30A1\u30A4\u30EB\u306F\u30EA\u30A2\u30EB\u30BF\u30A4\u30E0\u3067\u5FA9\u53F7\u5316\u3055\u308C(RAM\u5185\u3067)\u901A\u5E38\u306E\u753B\u50CF\u306E\u3088\u3046\u306B\u8868\u793A\u3055\u308C\u307E\u3059\u3002OFF\u306B\u3059\u308B\u3068\u3001Fusk\u3055\u308C\u305F\u30D5\u30A1\u30A4\u30EB\u306F\u30A2\u30A4\u30B3\u30F3\u3067\u8868\u793A\u3055\u308C\u305A\u3001\u753B\u50CF\u30A6\u30A3\u30F3\u30C9\u30A6\u306B\u3082\u8868\u793A\u3055\u308C\u307E\u305B\u3093\u3002
GB_deleted=GB\u306E\u30C7\u30A3\u30B9\u30AF\u5BB9\u91CF\u304C\u89E3\u653E\u3055\u308C\u307E\u3059
GBytes=GB
Get_Most_Recent_Version=\u6700\u65B0\u7248\u3092\u53D6\u5F97\u3059\u308B
Get_folder_size=\u30D5\u30A9\u30EB\u30C0\u30FC\u306E\u30C7\u30A3\u30B9\u30AF\u4E0A\u306E\u5408\u8A08\u30B5\u30A4\u30BA\u3092\u53D6\u5F97
Go_full_screen=\u30D5\u30EB\u30B9\u30AF\u30EA\u30FC\u30F3\u306B\u5207\u308A\u66FF\u3048\u307E\u3059
Going_To_Undo_This=\u524A\u9664
Hide_beginners_text_on_images=\u753B\u50CF\u4E0A\u7684\u30D3\u30AE\u30CA\u30FC\u5411\u3051\u306E\u30C6\u30AD\u30B9\u30C8\u3092\u975E\u8868\u793A
Hide_beginners_text_on_images_explanation=\u753B\u50CF\u30A6\u30A3\u30F3\u30C9\u30A6\u306E\u5DE6\u4E0B\u90E8\u306B\u8868\u793A\u3055\u308C\u308B\u3001\u77E2\u5370\u3092\u4F7F\u7528\u3057\u3066\u30CA\u30D3\u30B2\u30FC\u30C8\u3059\u308B\u65B9\u6CD5\u306B\u3064\u3044\u3066\u306E\u30C6\u30AD\u30B9\u30C8\u3092\u975E\u8868\u793A\u306B\u3057\u307E\u3059
Hide_question_mark_buttons_on_mysterious_menus=\u4E0D\u660E\u306A\u30E1\u30CB\u30E5\u30FC\u306E\uFF1F\u30DC\u30BF\u30F3\u3092\u975E\u8868\u793A
Hide_question_mark_buttons_on_mysterious_menus_explanation=\u7591\u554F\u7B26\u30DC\u30BF\u30F3\uFF08\u30DE\u30CB\u30E5\u30A2\u30EB\uFF09\u3092\u4E00\u90E8\u306E\u300C\u8B0E\u300D\u30E1\u30CB\u30E5\u30FC\u9805\u76EE\u304B\u3089\u975E\u8868\u793A\u306B\u3059\u308B\u3002\u3053\u308C\u306B\u3088\u308A\u3001UI\u306E\u6DF7\u4E71\u3092\u8EFD\u6E1B\u3057\u3001klik\u306E\u6A5F\u80FD\u306B\u719F\u7DF4\u3057\u305F\u9AD8\u5EA6\u306A\u30E6\u30FC\u30B6\u30FC\u306B\u3068\u3063\u3066\u4FBF\u5229\u3067\u3059\u3002
History=\u5C65\u6B74
IMAGE_HEIGHT=\u753B\u50CF\u306E\u9AD8\u3055
IMAGE_WIDTH=\u753B\u50CF\u306E\u5E45
Icon_Size=\u30A2\u30A4\u30B3\u30F3\u306E\u30B5\u30A4\u30BA
Image_quality_high=\u30AF\u30EA\u30C3\u30AF\u304C\u30EA\u30B5\u30A4\u30BA\u3092\u884C\u3046\u3088\u3046\u306B\u3057\u307E\u3059\u3002(\u307E\u305F\u306F\u30D7\u30E9\u30C3\u30C8\u30D5\u30A9\u30FC\u30E0\u306B\u4EFB\u305B\u308B)
Image_window_info=\u5DE6\u53F3\u306E\u77E2\u5370\u3092\u4F7F\u7528\u3057\u3066\u30CA\u30D3\u30B2\u30FC\u30C8
Images=\u753B\u50CF
Import=\u30A4\u30F3\u30DD\u30FC\u30C8
Import_Apple_Photos=Apple Photos\u304B\u3089\u306E\u3059\u3079\u3066\u306E\u5199\u771F\u3092\u30A4\u30F3\u30DD\u30FC\u30C8
Info_about=\u60C5\u5831\u306B\u3064\u3044\u3066
Info_about_file_shortcut=\u524A\u9664
Into=\u524A\u9664
Invert_vectical_scroll=\u5782\u76F4\u30B9\u30AF\u30ED\u30FC\u30EB\u3092\u53CD\u8EE2
Invert_vertical_scroll=\u7E26\u30B9\u30AF\u30ED\u30FC\u30EB\u65B9\u5411\u3092\u53CD\u8EE2
Inverted_scroll=\u7E26\u30B9\u30AF\u30ED\u30FC\u30EB\u65B9\u5411\u3092\u53CD\u8EE2
Jump_To_Next_Song=\u6B21\u306E\u66F2\u306B\u30B8\u30E3\u30F3\u30D7
Jump_To_Previous_Song=\u524D\u306E\u66F2\u306B\u79FB\u52D5
Keyword=\u30AD\u30FC\u30EF\u30FC\u30C9
Language=\u8A00\u8A9E
Launch_1_New_Klik_Application=\u753B\u50CF\u30D6\u30E9\u30A6\u30B6\u3092\u8D77\u52D5
Launch_Music_Player=\u30DF\u30E5\u30FC\u30B8\u30C3\u30AF\u30D7\u30EC\u30A4\u30E4\u30FC\u3092\u8D77\u52D5
Launcher=\u30E9\u30F3\u30C1\u30E3\u30FC
Length_of_video_sample=\u30D3\u30C7\u30AA\u30A2\u30A4\u30B3\u30F3\u306E\u30A2\u30CB\u30E1\u30FC\u30B7\u30E7\u30F3\u306E\u6301\u7D9A\u6642\u9593
Log_to_file=\u30ED\u30B0\u3092\u30D5\u30A1\u30A4\u30EB\u306B\u4FDD\u5B58\u3059\u308B\uFF08\u518D\u8D77\u52D5\u5F8C\u6709\u52B9\uFF09
Log_to_file_explanation=\u3059\u3079\u3066\u306E\u30C8\u30EC\u30FC\u30B9\u3092\u300C\u30B4\u30DF\u300D\u30D5\u30A9\u30EB\u30C0\u30FC\u5185\u306E\u30D5\u30A1\u30A4\u30EB\u306B\u8A18\u9332\u3059\u308B\u3002\u3053\u306E\u6A5F\u80FD\u306F\u3001\u30C7\u30D0\u30C3\u30B0\u3068\u554F\u984C\u5831\u544A\u306B\u4FBF\u5229\u3067\u3059\u3002
MB_deleted=MB\u306E\u30C7\u30A3\u30B9\u30AF\u5BB9\u91CF\u304C\u89E3\u653E\u3055\u308C\u307E\u3059
MBytes=\u30E1\u30AC\u30D0\u30A4\u30C8
Monitor_folders=\u95B2\u89A7\u30D5\u30A9\u30EB\u30C0\u30FC\u306E\u8FFD\u8DE1
Monitor_folders_explanation=\u95B2\u89A7\u3055\u308C\u305F\u30D5\u30A9\u30EB\u30C0\u30FC\u5185\u306E\u5909\u66F4\u3092\u76E3\u8996\u3059\u308B\uFF08\u65B0\u3057\u3044\u30D5\u30A1\u30A4\u30EB\u3001\u524A\u9664\u3055\u308C\u305F\u30D5\u30A1\u30A4\u30EB\u306A\u3069\uFF09
Music=\u30DF\u30E5\u30FC\u30B8\u30C3\u30AF
Mute=\u30DF\u30E5\u30FC\u30C8
NAME=\u540D\u524D
NAME_GIFS_FIRST=\u540D\u524D\u3001GIF\u3092\u5148\u982D\u306B
NO_COLOR=\u30CE\u30FC\u30AB\u30E9\u30FC
Name_Of_Playlist=\u30D7\u30EC\u30A4\u30EA\u30B9\u30C8\u306E\u540D\u524D
New_Double_Window=\uFF12\u3064\u306E\u30A6\u30A3\u30F3\u30C9\u30A6\u3001\u5E83\u3044\uFF11\u3064\u3001\u9AD8\u3044\uFF11\u3064
New_Image_Playlist_File=\u65B0\u898F\u753B\u50CF\u30D7\u30EC\u30A4\u30EA\u30B9\u30C8\u30D5\u30A1\u30A4\u30EB
New_Image_Playlist_File_Name=\u65B0\u3057\u3044\u753B\u50CF\u30D7\u30EC\u30A4\u30EA\u30B9\u30C8\u306E\u30D5\u30A1\u30A4\u30EB\u540D
New_Twin_Window=\u65B0\u898F\u30C4\u30A4\u30F3\u30A6\u30A3\u30F3\u30C9\u30A6
New_Window=\u65B0\u898F\u30A6\u30A3\u30F3\u30C9\u30A6
New_directory=\u65B0\u898F\u30D5\u30A9\u30EB\u30C0\u30FC
New_directory_name=\u65B0\u898F\u30D5\u30A9\u30EB\u30C0\u540D
New_empty_folder=\u65B0\u898F\u306E\u7A7A\u30D5\u30A9\u30EB\u30C0\u30FC
New_name=\u65B0\u3057\u3044\u540D\u524D\:
No_Match=\u4E00\u81F4\u3059\u308B\u9805\u76EE\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F
Nothing_done=\u672A\u5B9F\u884C
Nothing_done_explanation=\u3053\u306E\u30A2\u30A4\u30C6\u30E0\u3092\u300C\u524A\u9664\u300D\u3057\u307E\u3057\u305F\u304C\u3001\u3059\u3067\u306B\u3054\u307F\u7BB1\u30D5\u30A9\u30EB\u30C0\u30FC\u5185\u306B\u5B58\u5728\u3057\u307E\u3059\u3002
Now=\u4ECA
Number_of_folders_files_images=\u30D5\u30A9\u30EB\u30C0\u30FC/\u30D5\u30A1\u30A4\u30EB/\u753B\u50CF\u306E\u6570\:
Open=\u958B\u304F\uFF1A\u3053\u306E\u30D5\u30A1\u30A4\u30EB\u306E\u7A2E\u985E\u7528\u306B\u30B7\u30B9\u30C6\u30E0\u3067\u5B9A\u7FA9\u3055\u308C\u305F\u30EA\u30FC\u30C0\u30FC\u3067\u30D5\u30A1\u30A4\u30EB\u3092\u958B\u304F\uFF08O\uFF09
Open_In_New_Process=\u65B0\u3057\u3044\u30D7\u30ED\u30BB\u30B9\u3067\u958B\u304F
Open_With_Registered_Application=klik\u306B\u767B\u9332\u3055\u308C\u305F\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u3067\u958B\u304F
Open_tag_management=\u30BF\u30B0\u7BA1\u7406\u3092\u30AA\u30FC\u30D7\u30F3 (\u5B9F\u9A13\u7684)
Open_with_system=\u30B7\u30B9\u30C6\u30E0\u3067\u958B\u304F
Parent_Folder=\u89AA\u30D5\u30A9\u30EB\u30C0
Pause=\u4E00\u6642\u505C\u6B62
Perform_Enable_face_recognition_DIRECTLY=\u9854\u8A8D\u8B58\u3092\u76F4\u63A5\u7684\u306B\u5B9F\u884C (\u30C7\u30D0\u30C3\u30B0\u7528\uFF1A\u62BD\u51FA\u3055\u308C\u305F\u9854\u306E\u753B\u50CF\u5411\u3051)
Perform_Enable_face_recognition_with_ALT1_face_detector=\u524A\u9664
Perform_Enable_face_recognition_with_ALT2_face_detector=ALT2\u306E\u9854\u691C\u51FA\u5668\u3092\u4F7F\u7528\u3057\u3066\u9854\u8A8D\u8B58\u3092\u5B9F\u884C\uFF08\u507D\u967D\u6027\u3092\u591A\u304F\u3059\u308B\uFF09
Perform_Enable_face_recognition_with_high_precision_face_detector=\u524A\u9664
Perform_Enable_face_recognition_with_optimistic_face_detector=\u697D\u89B3\u7684\u306A\u9854\u691C\u51FA\u5668\u3092\u4F7F\u7528\u3057\u3066\u9854\u8A8D\u8B58\u3092\u5B9F\u884C\u3059\u308B\uFF08\u66F4\u591A\u8AA4\u691C\u77E5\u3042\u308A\uFF09
Perform_face_recognition_service_with_ALT1_face_detector=\u6700\u521D\u306E\u4EE3\u66FF\u9854\u8A8D\u8B58\u5668\u3092\u4F7F\u7528\u3057\u3066\u9854\u8A8D\u8B58\u30B5\u30FC\u30D3\u30B9\u3092\u5B9F\u884C\u3059\u308B
Perform_face_recognition_service_with_ALT2_face_detector=\u9854\u8A8D\u8B58\u30B5\u30FC\u30D3\u30B9\u3092\u7B2C\u4E8C\u306E\u4EE3\u66FF\u9854\u691C\u51FA\u5668\u3067\u5B9F\u884C\u3059\u308B
Perform_face_recognition_service_with_high_precision_face_detector=\u9AD8\u7CBE\u5EA6\u9854\u691C\u51FA\u5668\u3092\u4F7F\u7528\u3057\u3066\u9854\u8A8D\u8B58\u30B5\u30FC\u30D3\u30B9\u3092\u5B9F\u884C\u3059\u308B
Perform_face_recognition_service_with_optimistic_face_detector=\u697D\u89B3\u7684\u306A\u9854\u691C\u51FA\u3092\u4F7F\u7528\u3057\u3066\u9854\u8A8D\u8B58\u30B5\u30FC\u30D3\u30B9\u3092\u5B9F\u884C\u3059\u308B\uFF08\u507D\u967D\u6027\u304C\u591A\u304F\u306A\u308B\uFF09
Pix_for_pix=\u8A2D\u5B9A\: \u30D4\u30AF\u30BB\u30EB\u8868\u793A\u30E2\u30FC\u30C9 (1\:1)
Pix_for_pix_explanation=\u753B\u50CF\u3092\u30D4\u30AF\u30BB\u30EB\u3054\u3068\u306B\uFF08\u6B63\u78BA\uFF09\u89E3\u50CF\u5EA6\u3067\u8868\u793A\u3057\u307E\u3059
Play=\u518D\u751F
Play_ding_after_long_processes=\u9577\u3044\u51E6\u7406\u7D42\u4E86\u6642
Please_confirm=\u524A\u9664
Preferences=\u74B0\u5883\u8A2D\u5B9A
Print=\u30D7\u30EA\u30F3\u30C3\u30C8
RAM_Caches_Cleaming=\u30E1\u30E2\u30EA\u30AD\u30E3\u30C3\u30B7\u30E5\u3092\u30AF\u30EA\u30FC\u30F3\u30A2\u30C3\u30D7
RANDOM=\u30E9\u30F3\u30C0\u30E0
RANDOM_ASPECT_RATIO=\u30A2\u30B9\u30DA\u30AF\u30C8\u6BD4\u3092\u512A\u5148\u3057\u3066\u30E9\u30F3\u30C0\u30E0\u306B
Refresh=\u66F4\u65B0
Reload_last_folder_on_startup=\u8D77\u52D5\u6642\u306B\u6700\u5F8C\u306E\u30D5\u30A9\u30EB\u30C0\u30FC\u3092\u30EA\u30ED\u30FC\u30C9
Reload_last_folder_on_startup_explanation=\u8D77\u52D5\u6642\u306B\u6700\u5F8C\u306B\u95B2\u89A7\u3057\u305F\u30D5\u30A9\u30EB\u30C0\u30FC\u3092\u518D\u8AAD\u307F\u8FBC\u307F\u3057\u307E\u3059\u3002\u305D\u3046\u3067\u306A\u3044\u5834\u5408\u3001klik\u306F\u30DB\u30FC\u30E0\u30D5\u30A9\u30EB\u30C0\u30FC\u5185\u3067\u8D77\u52D5\u3057\u307E\u3059\u3002
Remove_This_Keyword=\u30AD\u30FC\u30EF\u30FC\u30C9\u3092\u524A\u9664
Remove_corrupted_images=\u3053\u306E\u30D5\u30A9\u30EB\u30C0\u30FC\u5185\u304B\u3089\u524A\u9664\u3055\u308C\u305F\u753B\u50CF\u3092\u524A\u9664\u3057\u307E\u3059
Remove_empty_folders=\u7A7A\u306E\u30B5\u30D6\u30D5\u30A9\u30EB\u30C0\u30FC\u3092\u524A\u9664 (\u3053\u306E\u30D5\u30A9\u30EB\u30C0\u30FC\u5185)
Remove_empty_folders_recursively=\u3059\u3079\u3066\u306E\u7A7A\u30D5\u30A9\u30EB\u30C0\u30FC\u3092\u524A\u9664\u3059\u308B\uFF08\u8B66\u544A\uFF1A\u30D5\u30A1\u30A4\u30EB\u30C4\u30EA\u30FC\u3092\u518D\u5E30\u7684\u306B\u51E6\u7406\u3057\u307E\u3059\uFF01\uFF09
Remove_playing_song_from_playlist=\u518D\u751F\u4E2D\u306E\u66F2\u3092\u30D7\u30EC\u30A4\u30EA\u30B9\u30C8\u304B\u3089\u524A\u9664
Rename=\u30EA\u30CD\u30FC\u30E0
Rename_explanation=\u65B0\u3057\u3044\u540D\u524D\u3092\u5165\u529B
Rename_with_shortcut=\u30EA\u30CD\u30FC\u30E0 (R)
Repair_animated_gif=\u30A2\u30CB\u30E1\u30FC\u30B7\u30E7\u30F3GIF\u3092\u4FEE\u5FA9\u3059\u308B (\u5B9F\u9A13\u7684)
Reset_Balance=\u30D0\u30E9\u30F3\u30B9\u3092\u30EA\u30BB\u30C3\u30C8
Reset_Equalizer=\u30EA\u30BB\u30C3\u30C8 \u30A4\u30B3\u30E9\u30A4\u30B6\u30FC
Rewind=\u30EA\u30EF\u30A4\u30F3\u30C9\u3059\u308B\uFF1A\u6700\u521D\u306B
SIMILARITY_BY_PAIRS=\u753B\u50CF\u306E\u30DA\u30A2\u3067\u306E\u985E\u4F3C\u6027
SIMILARITY_BY_PURSUIT=\u753B\u50CF\u306E\u985E\u4F3C\u6027\u306B\u3088\u308B\u8FFD\u8DE1
SIZE=\u30D5\u30A1\u30A4\u30EB\u30B5\u30A4\u30BA
Save_Playlist_Under_A_New_Name=\u30D7\u30EC\u30A4\u30EA\u30B9\u30C8\u3092\u65B0\u3057\u3044\u540D\u524D\u3067\u4FDD\u5B58
Scan_show=\u30B9\u30AD\u30E3\u30F3
Search=\u691C\u7D22
Search_File_names=\u30D5\u30A1\u30A4\u30EB\u540D\u3092\u691C\u7D22
Search_Folder_names=\u30D5\u30A9\u30EB\u30C0\u540D\u3092\u691C\u7D22
Search_Only_Images=\u753B\u50CF\u306E\u307F\u3092\u691C\u7D22
Search_Parent_Folder=\u89AA\u30D5\u30A9\u30EB\u30C0\u3067\u691C\u7D22
Search_Results=\u691C\u7D22\u7D50\u679C
Search_Results_Ended=\u691C\u7D22\u7D42\u4E86
Search_by_keywords=\u540D\u524D\u3067\u30D5\u30A1\u30A4\u30EB\u3084\u753B\u50CF\u3092\u30AD\u30FC\u30EF\u30FC\u30C9\u691C\u7D22 (\u307E\u305F\u306F\u300CK\u300D\u30AD\u30FC\u3092\u62BC\u3059)
Search_by_keywords_from_this_ones_name=\u30AD\u30FC\u30EF\u30FC\u30C9\u304B\u3089\u30D5\u30A1\u30A4\u30EB/\u753B\u50CF\u3092\u691C\u7D22 (k)
Select_all_files_for_drag_and_drop=\u9078\u629E\u3059\u308B (\u30D5\u30A9\u30EB\u30C0\u30FC\u3092\u9664\u304F\u3001\u5168\u3066\u306E\u30D5\u30A1\u30A4\u30EB) - \u30C9\u30E9\u30C3\u30B0\u30A2\u30F3\u30C9\u30C9\u30ED\u30C3\u30D7\u7528
Select_all_folders_for_drag_and_drop=\u3059\u3079\u3066\u306E\u30D5\u30A9\u30EB\u30C0\u30FC\u3092\u9078\u629E (\u30D5\u30A1\u30A4\u30EB\u3092\u9664\u304F) - \u30C9\u30E9\u30C3\u30B0\u30A2\u30F3\u30C9\u30C9\u30ED\u30C3\u30D7\u7528
Set_The_Cache_Size_Warning_Limit=\u30AD\u30E3\u30C3\u30B7\u30E5\u306E\u5BB9\u91CF\u8B66\u544A\u95BE\u5024\u3092\u8A2D\u5B9A\u3059\u308B
Set_The_VM_Max_RAM=VM\u7528\u306E\u6700\u5927RAM\u30B5\u30A4\u30BA\uFF08\u30AE\u30AC\u30D0\u30A4\u30C8\uFF09\u3092\u8A2D\u5B9A\u3059\u308B
Set_as_backup_destination_folder=\u3053\u306E\u30D5\u30A9\u30EB\u30C0\u30FC\u3092\u30D0\u30C3\u30AF\u30A2\u30C3\u30D7\u306E\u5B9B\u5148\u30D5\u30A9\u30EB\u30C0\u30FC\u3068\u3057\u3066\u8A2D\u5B9A\u3059\u308B
Set_as_backup_source_folder=\u3053\u306E\u30D5\u30A9\u30EB\u30C0\u30FC\u3092\u30D0\u30C3\u30AF\u30A2\u30C3\u30D7 \u30BD\u30FC\u30B9 \u30D5\u30A9\u30EB\u30C0\u30FC\u306B\u8A2D\u5B9A\u3059\u308B
Shift_d_is_sure_delete=Shift-D\u3092\u78BA\u5B9F\u306B\u524A\u9664\u3057\u307E\u3059
Shift_d_is_sure_delete_explanation=Shift-D\u3092\u4F7F\u7528\u3057\u3066\u76F4\u63A5\u30D5\u30A1\u30A4\u30EB\u3092\u5B8C\u5168\u306B\u524A\u9664\u3059\u308B
Show_5_similar_images=\u985E\u4F3C\u3057\u305F5\u3064\u306E\u753B\u50CF\u3092\u8868\u793A
Show_Each_Folder_Total_Size=\u5404\u30D5\u30A9\u30EB\u30C0\u30FC\u306E\u5408\u8A08\u30C7\u30A3\u30B9\u30AF\u5BB9\u91CF\u3092\u8868\u793A\u3059\u308B
Show_How_Many_Files_Are_In_Each_Folder=\u5404\u30D5\u30A9\u30EB\u30C0\u30FC\u5185\u306E\u30D5\u30A1\u30A4\u30EB\u6570\u3092\u8868\u793A\u3059\u308B
Show_Meters=\u30EA\u30BD\u30FC\u30B9\u3092\u8868\u793A
Show_Perfmon=\u30D1\u30D5\u30A9\u30FC\u30DE\u30F3\u30B9\u30E2\u30CB\u30BF\u30FC\u3092\u8868\u793A
Show_Undos=\u524A\u9664
Show_Version=\u30D0\u30FC\u30B8\u30E7\u30F3\u3092\u8868\u793A
Show_Where_Are_Images=\u3059\u3079\u3066\u306E(\u5927\u304D\u306A)\u753B\u50CF\u3092\u542B\u3080\u30D5\u30A9\u30EB\u30C0\u30FC\u3092\u8868\u793A\u3059\u308B
Show_Whole_History=\u5168\u5C65\u6B74\u3092\u8868\u793A\u3059\u308B
Show_can_use_ESC_to_close_windows=\u8868\u793A\uFF08ESC\u3092\u4F7F\u7528\u3057\u3066\u30A6\u30A3\u30F3\u30C9\u30A6\u3092\u9589\u3058\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\uFF09
Show_can_use_ESC_to_close_windows_explanation=ESC\u30AD\u30FC\u3092\u62BC\u3057\u3066\u30A6\u30A3\u30F3\u30C9\u30A6\u3092\u9589\u3058\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u30C7\u30D5\u30A9\u30EB\u30C8\u3067\u6709\u52B9\u3067\u3059\u3002\u77E5\u3063\u3066\u3044\u308B\u4EBA\u306B\u306F\u5C11\u3057\u9762\u5012\u304B\u3082\u3057\u308C\u307E\u305B\u3093\u304C\u3001\u521D\u5FC3\u8005\u306B\u3068\u3063\u3066\u306F\u5F79\u7ACB\u3064\u6A5F\u80FD\u3067\u3059\u3002
Show_ffmpeg_install_warning=FFmpeg \u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u8B66\u544A\u3092\u8868\u793A\u3059\u308B
Show_ffmpeg_install_warning_explanation=FFmpeg\u304C\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u3055\u308C\u3066\u3044\u306A\u3044\u5834\u5408\u306B\u8B66\u544A\u3092\u8868\u793A\u3059\u308B\uFF08\u4E00\u90E8\u306E\u30D3\u30C7\u30AA\u51E6\u7406\u6A5F\u80FD\u3067\u5FC5\u8981\u3067\u3059\uFF09\u3002\u30C7\u30D5\u30A9\u30EB\u30C8\u3067\u306F\u6709\u52B9\u3067\u3059\u3002
Show_file_names_as_tooltips=\u30D5\u30A1\u30A4\u30EB\u540D\u3092\u30C4\u30FC\u30EB\u30C1\u30C3\u30D7\u3068\u3057\u3066\u8868\u793A\u3059\u308B
Show_file_size=\u30D5\u30A1\u30A4\u30EB\u30B5\u30A4\u30BA\u3092\u8868\u793A\u3059\u308B
Show_gifs_first=GIF\u3092\u5148\u306B\u8868\u793A\u3057\u3001\u4ED6\u306E\u753B\u50CF\u306B\u7D9A\u304F
Show_graphicsmagick_install_warning=GraphicsMagick\u306E\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u8B66\u544A\u3092\u8868\u793A\u3059\u308B
Show_graphicsmagick_install_warning_explanation=GraphicsMagick\u304C\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u3055\u308C\u3066\u3044\u306A\u3044\u5834\u5408\u306B\u8B66\u544A\u3092\u8868\u793A\u3059\u308B\uFF08\u30C7\u30D5\u30A9\u30EB\u30C8\u3067\u6709\u52B9\uFF09
Show_hidden_files=\u96A0\u3057\u30D5\u30A1\u30A4\u30EB\u3092\u8868\u793A\u3059\u308B
Show_hidden_files_explanation=\u975E\u8868\u793A\u30D5\u30A1\u30A4\u30EB\u3092\u8868\u793A\uFF08\u540D\u524D\u304C\u300C.\u300D\u3067\u59CB\u307E\u308B\u30D5\u30A1\u30A4\u30EB\uFF09
Show_hidden_folders=\u975E\u8868\u793A\u306E\u30D5\u30A9\u30EB\u30C0\u30FC\u3092\u8868\u793A\u3059\u308B
Show_hidden_folders_explanation=\u975E\u8868\u793A\u306E\u30D5\u30A9\u30EB\u30C0\u30FC (\u540D\u524D\u304C\u300C.\u300D\u3067\u59CB\u307E\u308B\u5834\u5408) \u3092\u8868\u793A\u3059\u308B\u3002\u9AD8\u5EA6\u306A\u30E6\u30FC\u30B6\u30FC\u304C\u3059\u3079\u3066\u306E\u30D5\u30A9\u30EB\u30C0\u30FC\u3092\u8868\u793A\u3057\u305F\u3044\u5834\u5408\u306B\u4FBF\u5229\u3067\u3059\u304C\u3001\u521D\u5FC3\u8005\u306B\u3068\u3063\u3066\u306F\u90AA\u9B54\u306B\u306A\u308B\u53EF\u80FD\u6027\u304C\u3042\u308A\u307E\u3059\u3002
Show_icons_for_files=\u30D5\u30A1\u30A4\u30EB\u306E\u30A2\u30A4\u30B3\u30F3\u3092\u8868\u793A\u3059\u308B
Show_icons_for_folders=\u30D5\u30A9\u30EB\u30C0\u30FC\u306E\u30A2\u30A4\u30B3\u30F3\u3092\u8868\u793A\u3059\u308B
Show_icons_for_images_and_videos=\u753B\u50CF\u3068\u30D3\u30C7\u30AA\u7528\u306E\u30A2\u30A4\u30B3\u30F3\u3092\u8868\u793A\u3059\u308B (\u540D\u524D\u3067\u306F\u306A\u304F)
Show_manual_about_face_reco=\u30DE\u30CB\u30E5\u30A2\u30EB\u3092\u8868\u793A\u3059\u308B - \u9854\u8A8D\u8B58\u30B5\u30FC\u30D0\u30FC\u306E\u958B\u59CB
Show_manual_about_face_reco_explanation=\u9854\u8A8D\u8B58\u30B5\u30FC\u30D0\u30FC\u306E\u8D77\u52D5\u65B9\u6CD5\u306B\u3064\u3044\u3066\u306E\u30DE\u30CB\u30E5\u30A2\u30EB\u3092\u8868\u793A\u3057\u307E\u3059\u3002\u30B3\u30DE\u30F3\u30C9\u30E9\u30A4\u30F3\u3092\u30B3\u30D4\u30FC\u3057\u3001\u30B7\u30A7\u30EB\u306B\u8CBC\u308A\u4ED8\u3051\u3066\u9854\u8A8D\u8B58\u30B5\u30FC\u30D0\u30FC\u3092\u8D77\u52D5\u3057\u307E\u3059\u3002klik\u3068Launcher\u4EE5\u5916\u3067\u72EC\u7ACB\u3057\u3066\u52D5\u4F5C\u3059\u308B\u305F\u3081\u3001\u518D\u8D77\u52D5\u5F8C\u306F1\u56DE\u9650\u308A\u306E\u8A2D\u5B9A\u3067\u3059\u3002
Show_manual_about_image_similarity=\u753B\u50CF\u985E\u4F3C\u5EA6\u306E\u30DE\u30CB\u30E5\u30A2\u30EB\u3092\u8868\u793A
Show_manual_about_image_similarity_explanation=\u753B\u50CF\u985E\u4F3C\u6027\u30B5\u30FC\u30D0\u30FC\u3092\u8D77\u52D5\u3059\u308B\u65B9\u6CD5\u306B\u3064\u3044\u3066\u306E\u30DE\u30CB\u30E5\u30A2\u30EB\u3092\u8868\u793A\u3057\u307E\u3059\u3002\u30B3\u30DE\u30F3\u30C9\u30E9\u30A4\u30F3\u3092\u30B3\u30D4\u30FC\u3057\u3066\u30B7\u30A7\u30EB\u306B\u8CBC\u308A\u4ED8\u3051\u3066\u753B\u50CF\u985E\u4F3C\u6027\u30B5\u30FC\u30D0\u30FC\u3092\u8D77\u52D5\u3057\u307E\u3059\u3002\u3053\u308C\u3089\u306E\u30B5\u30FC\u30D0\u30FC\u306Fklik\u3068\u30E9\u30F3\u30C1\u30E3\u30FC\u306B\u4F9D\u5B58\u305B\u305A\u72EC\u7ACB\u3057\u3066\u5B9F\u884C\u3055\u308C\u308B\u305F\u3081\u3001\u518D\u8D77\u52D5\u5F8C\u4E00\u5EA6\u3060\u3051\u3053\u306E\u64CD\u4F5C\u3092\u884C\u3046\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
Show_single_column=\u30D5\u30A1\u30A4\u30EB\u3068\u30D5\u30A9\u30EB\u30C0\u30FC\u3092\u30B7\u30F3\u30B0\u30EB\u30AB\u30E9\u30E0\u3067\u8868\u793A\uFF08\u8A73\u7D30\u3092\u542B\u3081\u3066\uFF09
Show_tag=\u30BF\u30B0\u3092\u8868\u793A
Shuffle=\u30D7\u30EC\u30A4\u30EA\u30B9\u30C8\u3092\u30B7\u30E3\u30C3\u30D5\u30EB
Size_on_disk=\u30C7\u30A3\u30B9\u30AF\u4E0A\u306E\u30B5\u30A4\u30BA\:
Slow_down_scan=\u30B9\u30AD\u30E3\u30F3\u3092\u9045\u304F\u3059\u308B (w)
Songs=\u6B4C\u66F2
Sort_Files_In_Folders_By_Year=\u5E74\u5225\u306B\u6574\u7406\u3057\u305F\u30D5\u30A1\u30A4\u30EB\u3092\u30D5\u30A9\u30EB\u30C0\u30FC\u5185\u3067\u4FDD\u5B58\u3057\u307E\u3059\u3002
Speed_up_scan=\u30B9\u30D4\u30FC\u30C9\u30A2\u30C3\u30D7 \u30B9\u30AD\u30E3\u30F3 (x)
Start_Face_Recognition_Servers=\u9854\u8A8D\u8B58\u30B5\u30FC\u30D0\u30FC\u3092\u958B\u59CB\u3059\u308B
Start_Image_Similarity_Servers=\u958B\u59CB\u753B\u50CF\u985E\u4F3C\u30B5\u30FC\u30D0\u30FC
Start_Search=\u691C\u7D22\u3092\u958B\u59CB
Start_backup=\u30D0\u30C3\u30AF\u30A2\u30C3\u30D7\u3092\u958B\u59CB\u3059\u308B
Start_slide_show=\u30B9\u30E9\u30A4\u30C9\u30B7\u30E7\u30FC\u3092\u958B\u59CB\u3059\u308B
Start_stop_slow_scan=\u524A\u9664
Stop_Face_Recognition_Servers=\u9854\u8A8D\u8B58\u30B5\u30FC\u30D0\u30FC\u3092\u505C\u6B62
Stop_Image_Similarity_Servers=\u753B\u50CF\u985E\u4F3C\u30B5\u30FC\u30D0\u30FC\u3092\u505C\u6B62
Stop_Search=\u691C\u7D22\u4E2D\u6B62
Stop_all_monitoring=\u3059\u3079\u3066\u306E\u76E3\u8996\u3092\u505C\u6B62\u3059\u308B\uFF08\u518D\u8D77\u52D5\u304C\u5FC5\u8981\u3067\u3059\uFF09
Stop_full_screen=\u5168\u753B\u9762\u505C\u6B62
Stop_slide_show=\u30B9\u30E9\u30A4\u30C9\u30B7\u30E7\u30FC\u3092\u505C\u6B62 (s)
Style=\u30B9\u30BF\u30A4\u30EB/\u30C6\u30FC\u30DE
TBytes=\u30BF\u30D6
Target_Search_Folder=\u691C\u7D22\u30D5\u30A9\u30EB\u30C0\u30FC
Tools=\u30C4\u30FC\u30EB
Trash=\u30C8\u30E9\u30C3\u30B7\u30E5
Undo=\u5143\u306B\u623B\u3059
Undo_LAST_move_or_delete=\u6700\u5F8C\u306E\u64CD\u4F5C\u3092\u5143\u306B\u623B\u3059\u307E\u305F\u306F\u524A\u9664
Undo_Remove=\u3084\u308A\u76F4\u3057
Unmute=\u30DF\u30E5\u30FC\u30C8\u3092\u89E3\u9664
Use_escape_to_close_windows=\u30A6\u30A3\u30F3\u30C9\u30A6\u3092\u9589\u3058\u308B\u306B\u306F\u30A8\u30B9\u30B1\u30FC\u30D7 (esc) \u3092\u4F7F\u7528\u3057\u3066\u304F\u3060\u3055\u3044
Use_file_logging=\u30D5\u30A1\u30A4\u30EB\u306E\u30ED\u30B0\u8A18\u9332\u3092\u4F7F\u7528\u3059\u308B
View=\u95B2\u89A7
Visited_Files=\u8A2A\u554F\u3055\u308C\u305F\u30D5\u30A1\u30A4\u30EB
Visited_Folders=\u8A2A\u554F\u3055\u308C\u305F\u30D5\u30A9\u30EB\u30C0\u30FC
Warning=\u8B66\u544A
Warning_delete=\u8B66\u544A\: \u524A\u9664\u5F8C\u306F\u5FA9\u65E7\u4E0D\u53EF
Warning_delete_undo=\u8B66\u544A\: \u3059\u3079\u3066\u306E\u300C\u5143\u306B\u623B\u3059\u300D\u9805\u76EE\u3092\u524A\u9664\u3059\u308B\u3068\u3001\u53EF\u80FD\u306B\u4F5C\u6210\u3057\u305F\u30A8\u30E9\u30FC\u3092\u4FEE\u6B63\u3067\u304D\u306A\u3044\u5834\u5408\u304C\u3042\u308A\u307E\u3059\u3002
Warning_deleting_icon=\u8B66\u544A\: \u30A2\u30A4\u30B3\u30F3\u3092\u524A\u9664\u3059\u308B\u3068\u3001\u30C7\u30A3\u30EC\u30AF\u30C8\u30EA\u3092\u518D\u8A2A\u554F\u3057\u305F\u969B\u306B\u8868\u793A\u304C\u9045\u304F\u306A\u308B\u5834\u5408\u304C\u3042\u308A\u307E\u3059\u3002
Was_Found_In=\u524A\u9664
We_tried_moving=\u4EE5\u4E0B\u306E\u9805\u76EE\u3092\u79FB\u52D5\u3057\u3088\u3046\u3068\u3057\u307E\u3057\u305F\uFF1A
Whole_Undo_History=\u5168\u3066\u306E\u30A2\u30F3\u30C9\u30A5\u5C65\u6B74
auto_purge_disk_caches=\u30AA\u30FC\u30C8 \u30D7\u30FC\u30B8\u30E5 \u30A2\u30A4\u30B3\u30F3\u30C7\u30A3\u30B9\u30AF \u30AD\u30E3\u30C3\u30B7\u30E5
bit_level_deduplication=\u6709\u52B9\u306B\u3059\u308B\: \u30D5\u30A1\u30A4\u30EB\u306E\u91CD\u8907\u6392\u9664\uFF08\u30D3\u30C3\u30C8\u30EC\u30D9\u30EB\u6BD4\u8F03\uFF09
fusk=\u30D5\u30A1\u30A4\u30EB\u4E0D\u660E\u77AD\u5316\u3092\u6709\u52B9\u306B\u3059\u308B
image_similarity=\u753B\u50CF\u306E\u985E\u4F3C\u6027\u3092\u6709\u52B9\u306B\u3059\u308B
kBytes=KB (\u30AD\u30ED\u30D0\u30A4\u30C8)
max_RAM_is_defined_by_user=\u6700\u5927Java VM RAM\u30B5\u30A4\u30BA\u306F\u30E6\u30FC\u30B6\u30FC\u306B\u3088\u3063\u3066\u5B9A\u7FA9\u3055\u308C\u307E\u3059\u3002
recursive_empty_folders_removal=\u7A7A\u306E\u30D5\u30A9\u30EB\u30C0\u30FC\u3068\u305D\u306E\u30B5\u30D6\u30D5\u30A9\u30EB\u30C0\u30FC\u3092\u524A\u9664\u3059\u308B\u6A5F\u80FD\u3092\u6709\u52B9\u306B\u3059\u308B
